export interface Person {
  name: string;
  age: number;
}

export const data: Person[] = [
  { name: "giorgi", age: 12 },
  { name: "paata", age: 11 },
  { name: "lali", age: 34 },
  { name: "gurami", age: 30 },
];

// -----------------------------------------------------
interface Answer {
  text: string;
  isCorrect: boolean;
}

export interface Question {
  image: string;
  desc: string;
  _id: number;
  gadjet: string;
  answeringQuestion: string;
  answers: Answer[];
}

export interface VehicleCategory {
  id: string;
  label: string;
  icon: string;
  gadjet: string;
  categoryMappings: {
    [categoryName: string]: {
      questions: Question[];
    };
  };
}

export interface Category {
  id: number;
  name: string;
}

export interface ActiveCategory {
  id: number;
  name: string;
  tickets: number;
  main: Question[];
}

export const vehicleCategories: VehicleCategory[] = [
  {
    id: "B",
    label: "B, B1",
    icon: "https://www.starti.ge/exam/svgicons/BB1.svg",
    gadjet: "ავტომობილი",
    categoryMappings: {
      "1. მძღოლი, მგზავრი და ქვეითი": {
        questions: [
          {
            _id: 334,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "B „საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 27-ე მუხლის პირველი პუნქტის „ა“ ქვეპუნქტის თანახმად, საგზაო-სატრანსპორტო შემთხვევაში მონაწილე მძღოლი ვალდებულია დაუყოვნებლივ გააჩეროს (არ დაძრას ადგილიდან) სატრანსპორტო საშუალება, ჩართოს საავარიო შუქური სიგნალიზაცია.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "საგზაო-სატრანსპორტო შემთხვევის მონაწილე მძღოლი ვალდებულია:",
            answers: [
              {
                text: "მხოლოდ დაუყოვნებლივ გააჩეროს (არ დაძრას ადგილიდან) სატრანსპორტო საშუალება",
                isCorrect: false,
              },
              {
                text: "მხოლოდ ჩართოს საავარიო შუქსიგნალიზაცია",
                isCorrect: false,
              },
              {
                text: "როგორც დაუყოვნებლივ გააჩეროს (არ დაძრას ადგილიდან) სატრანსპორტო საშუალება, ასევე ჩართოს საავარიო შუქსიგნალიზაცია",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 335,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 27-ე მუხლის პირველი პუნქტის „დ“ ქვეპუნქტის თანახმად, საგზაო-სატრანსპორტო შემთხვევაში მონაწილე მძღოლი ვალდებულია მიიღოს ზომები საგზაო-სატრანსპორტო შემთხვევის ადგილზე მოძრაობის უსაფრთხოების უზრუნველსაყოფად, მოერიდოს შემთხვევის ადგილზე რაიმეს შეცვლას ან იმ ნაკვალევის განადგურებას, რომელიც შესაძლოა სასარგებლო იყოს პასუხისმგებლობის დასადგენად, ჩაიწეროს თვითმხილველთა გვარები.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "საგზაო-სატრანსპორტო შემთხვევის მონაწილე მძღოლი ვალდებულია:",
            answers: [
              {
                text: "მხოლოდ მიიღოს საჭირო ზომები საგზაო-სატრანსპორტო შემთხვევის ადგილზე მოძრაობის უსაფრთხოების უზრუნველსაყოფად",
                isCorrect: false,
              },
              {
                text: "მხოლოდ მოერიდოს შემთხვევის ადგილზე რაიმეს შეცვლას ან იმ ნაკვალევის განადგურებას, რომელიც შესაძლოა სასარგებლო იყოს პასუხისმგებლობის დასადგენად",
                isCorrect: false,
              },
              {
                text: "მხოლოდ ჩაიწეროს თვითმხილველთა გვარები",
                isCorrect: false,
              },
              {
                text: "შეასრულოს ამ ბილეთში ჩამოთვლილი ყველა ქმედება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 390,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-390.jpg",
            desc: "რამდენი სავალი ნაწილი აქვს მოცემულ გზას?",
            answers: [
              { text: "ოთხი", isCorrect: false },
              { text: "სამი", isCorrect: false },
              { text: "ორი", isCorrect: false },
              { text: "ერთი", isCorrect: true },
            ],
          },
          {
            _id: 391,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-391.jpg",
            desc: "რამდენი სავალი ნაწილი აქვს მოცემულ გზას?",
            answers: [
              { text: "სამი", isCorrect: false },
              { text: "ერთი", isCorrect: false },
              { text: "ორი", isCorrect: true },
            ],
          },
          {
            _id: 878,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 25-ე მუხლის მე-6 პუნქტის თანახმად, მძღოლი არ უნდა შევიდეს ქვეითთა გადასასვლელზე, თუ წინასწარ არ დაურწმუნდება, რომ ის იძულებული არ გახდება გაჩერდეს მასზე.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "ქვეითთა გადასასვლელზე შესვლამდე მძღოლი ვალდებულია დარწმუნდეს, რომ:",
            answers: [
              {
                text: "გადასასვლელის ზედპირი არ არის მოყინული",
                isCorrect: false,
              },
              {
                text: "გადასასვლელზე საპირისპირო მიმართულებიდან არ მოძრაობს სხვა სატრანსპორტო საშუალება",
                isCorrect: false,
              },
              {
                text: "იძულებული არ გახდება გაჩერდეს მასზე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 879,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 84-ე პუნქტის თანახმად, უპირატესობა (პრიორიტეტი) – საგზაო მოძრაობის მონაწილის უფლება, სხვა საგზაო მოძრაობის მონაწილეებთან შედარებით პირველმა იმოძრაოს დასახული მიმართულებით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "უპირატესობა (პრიორიტეტი) არის:",
            answers: [
              {
                text: "საგზაო მოძრაობის მონაწილის ვალდებულება არ განახორციელოს მანევრი, თუკი ეს სხვა საგზაო მოძრაობის მონაწილეს იძულებულს გახდის უეცრად შეცვალოს სიჩქარე ან მიმართულება",
                isCorrect: false,
              },
              {
                text: "საგზაო მოძრაობის მონაწილის უფლება, სხვა საგზაო მოძრაობის მონაწილეებთან შედარებით პირველმა იმოძრაოს დასახული მიმართულებით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 883,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-7 პუნქტის თანახმად, არასაკმარისი ხილვადობა – გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს გზის ხილვადობის 300 მეტრზე ნაკლებ მანძილზე შემცირება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„არასაკმარის ხილვადობად“ ითვლება გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს, გზის ხილვადობის შემცირება:",
            answers: [
              { text: "300 მეტრზე ნაკლებ მანძილზე", isCorrect: true },
              { text: "500 მეტრზე ნაკლებ მანძილზე", isCorrect: false },
              { text: "600 მეტრზე ნაკლებ მანძილზე", isCorrect: false },
            ],
          },
          {
            _id: 884,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-9 პუნქტის თანახმად, გამყოფი ზოლი – კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს და არ არის განკუთვნილი მასზე ურელსო სატრანსპორტო საშუალების მოძრაობისათვის.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გამყოფი ზოლი“ არის:",
            answers: [
              {
                text: "გზის ნაწილი, რომელიც ჩვეულებრივ ურელსო სატრანსპორტო საშუალებების მოძრაობისთვის გამოიყენება",
                isCorrect: false,
              },
              {
                text: "გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს გზის სავალი ნაწილი",
                isCorrect: false,
              },
              {
                text: "კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს და არ არის განკუთვნილი მასზე ურელსო სატრანსპორტო საშუალების მოძრაობისათვის",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 888,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-13 პუნქტის თანახმად, გზაჯვარედინი - ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით. გზაჯვარედინად არ ითვლება მიმდებარე ტერიტორიებიდან გამომავალი გამოსასვლელების გზებთან კვეთა.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გზაჯვარედინი“ არის:",
            answers: [
              {
                text: "ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით",
                isCorrect: true,
              },
              {
                text: "მიმდებარე ტერიტორიებიდან გამოსასვლელებისა და გზების კვეთა",
                isCorrect: false,
              },
              {
                text: "სხვადასხვა დონეზე არსებული სავალი ნაწილების კვეთა",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 889,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-14 პუნქტის თანახმად, გზის დათმობა (დაბრკოლების არშექმნა) - საგზაო მოძრაობის მონაწილის ვალდებულება, არ განაგრძოს ან არ განაახლოს მოძრაობა ან არ განახორციელოს მანევრი, თუ ეს უპირატესობის (პრიორიტეტის) მქონე მოძრაობის მონაწილეს იძულებულს გახდის, უეცრად შეცვალოს მოძრაობის მიმართულება ან სიჩქარე.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გზის დათმობა (დაბრკოლების არშექმნა)“ არის:",
            answers: [
              {
                text: "საგზაო მოძრაობის მონაწილის უფლება საგზაო მოძრაობის სხვა მონაწილეებთან შედარებით, პირველმა იმოძრაოს დასახული მიმართულებით",
                isCorrect: false,
              },
              {
                text: "საგზაო მოძრაობის მონაწილის ვალდებულება არ განაგრძოს ან არ განაახლოს მოძრაობა, ან არ განახორციელოს მანევრი, თუ ეს უპირატესობის (პრიორიტეტის) მქონე მოძრაობის მონაწილეს იძულებულს გახდის, უეცრად შეცვალოს მოძრაობის მიმართულება ან სიჩქარე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 891,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-17 პუნქტის თანახმად, დასახლებული პუნქტი - განაშენიანებული ტერიტორია, სადაც შესასვლელი და გამოსასვლელი აღნიშნულია შესაბამისი საგზაო ნიშნებით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დასახლებული პუნქტი“ არის:",
            answers: [
              {
                text: "ნებისმიერი ტერიტორია, რომელზეც დასახლებულია ხალხი",
                isCorrect: false,
              },
              {
                text: "ნებისმიერი გზა, რომელიც განკუთვნილია ქვეითთა ინტენსიური მოძრაობისათვის",
                isCorrect: false,
              },
              {
                text: "განაშენიანებული ტერიტორია, სადაც შესასვლელი და გამოსასვლელი აღნიშნულია შესაბამისი საგზაო ნიშნებით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 892,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-18 პუნქტის თანახმად, დატვირთული მასა (ფაქტობრივი მასა) - მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დატვირთული მასა“ არის:",
            answers: [
              {
                text: "სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგითა და ხელსაწყოების აუცილებელი კომპლექტით",
                isCorrect: false,
              },
              {
                text: "ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
              {
                text: "მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 893,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-19 პუნქტის თანახმად, დაუტვირთავი მასა (დაუტვირთავი წონა) - ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დაუტვირთავი მასა“ არის:",
            answers: [
              {
                text: "ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით",
                isCorrect: true,
              },
              {
                text: "მოცემულ დროის მონაკვეთში დაუტვირთავი სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: false,
              },
              {
                text: "სარეგისტრაციო სამსახურის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 900,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 38-ე პუნქტის თანახმად, მიმდებარე ტერიტორია - ტერიტორია, რომელიც უშუალოდ გზას ეკვრის და არ არის განკუთვნილი სატრანსპორტო საშუალების გამჭოლი მოძრაობისათვის (ეზო, საცხოვრებელი მასივი, ავტოსადგომი, ბენზინგასამართი სადგური, დაწესებულება და სხვა)",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მიმდებარე ტერიტორია“ არის:",
            answers: [
              {
                text: "ტერიტორია, რომელიც უშუალოდ გზას ეკვრის და არ არის განკუთვნილი სატრანსპორტო საშუალების გამჭოლი მოძრაობისათვის (ეზო, საცხოვრებელი მასივი, ავტოსადგომი, ბენზინგასამართი სადგური, დაწესებულება და სხვა)",
                isCorrect: true,
              },
              {
                text: "გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა)",
                isCorrect: false,
              },
              {
                text: "ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 902,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 45-ე პუნქტის თანახმად, „მოძრაობის ზოლი“ - გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს სავალი ნაწილი, მაგრამ რომელსაც აქვს მოტოციკლისაგან განსხვავებული საავტომობილო ტრანსპორტის ერთ რიგში მოძრაობისათვის საკმარისი სიგანე.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მოძრაობის ზოლი“ არის:",
            answers: [
              {
                text: "კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს",
                isCorrect: false,
              },
              {
                text: "მოძრაობისთვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი",
                isCorrect: false,
              },
              {
                text: "გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს სავალი ნაწილი, მაგრამ რომელსაც აქვს მოტოციკლისაგან განსხვავებული საავტომობილო ტრანსპორტის ერთ რიგში მოძრაობისათვის საკმარისი სიგანე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 905,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნებადართული მაქსიმალური მასა“ არის:",
            answers: [
              {
                text: "მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: false,
              },
              {
                text: "ტვირთით და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი",
                isCorrect: false,
              },
              {
                text: "დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 906,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 53-ე პუნქტის თანახმად, „ნელმავალი სატრანსპორტო საშუალება“ - ძრავიანი სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 40 კმ/სთ-ს ან რომელიც აღნიშულ სიჩქარეს ვერ აჭარბებს ან ეკრძალება გადაჭარბება ისეთი მიზეზით, რომელიც არ არის დაკავშირებული სატრანსპორტო საშუალებათა ნაკადებთან.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნელმავალი სატრანსპორტო საშუალება“ არის:",
            answers: [
              {
                text: "ძრავიანი ან უძრავო სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 45 კმ/სთ-ს",
                isCorrect: false,
              },
              {
                text: "ძრავიანი სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 40 კმ/სთ-ს ან რომელიც აღნიშულ სიჩქარეს ვერ აჭარბებს, ან ეკრძალება გადაჭარბება ისეთი მიზეზით, რომელიც არ არის დაკავშირებული სატრანსპორტო საშუალებათა ნაკადებთან",
                isCorrect: true,
              },
              {
                text: "ნებისმიერი სატრანსპორტო საშუალება, რომელიც გზაზე გადაადგილდება არა უმეტეს 50 კმ/სთ სიჩქარით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 918,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 89-ე პუნქტის თანახმად, „შეზღუდული ხილვადობა“ - გარემოება, რომლის დროსაც მოკლე მოსახვევი, აღმართის დასასრული, გამწვანება, გზისპირა ნაგებობა ან გზაზე არსებული დაბრკოლება მოძრაობის მიმართულებით გზის ხილვადობას ისე ამცირებს, რომ აღნიშნულ გზის მონაკვეთზე ნებადართული მაქსიმალური სიჩქარით მოძრაობამ შეიძლება საფრთხე წარმოშვას.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„შეზღუდული ხილვადობა“ არის:",
            answers: [
              {
                text: "გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს გზის ხილვადობის 300 მეტრზე ნაკლებ მანძილზე შემცირება",
                isCorrect: false,
              },
              {
                text: "გარემოება, რომლის დროსაც მოკლე მოსახვევი, აღმართის დასასრული, გამწვანება, გზისპირა ნაგებობა ან გზაზე არსებული დაბრკოლება მოძრაობის მიმართულებით გზის ხილვადობას ისე ამცირებს, რომ აღნიშნულ გზის მონაკვეთზე ნებადართული მაქსიმალური სიჩქარით მოძრაობამ შეიძლება საფრთხე წარმოშვას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 921,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 46-ე პუნქტის თანახმად, „მსუბუქი ავტომობილი“ - 3500 კგ-მდე ნებადართული მაქსიმალური მასის მქონე ავტომობილი (გარდა მოტოციკლისა), რომლის დასასხდომი ადგილების რაოდენობა, გარდა მძღოლის ადგილისა, 8-ს არ აღემატება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "“მსუბუქი ავტომობილი” არის:",
            answers: [
              {
                text: "4500 კგ–მდე სრული მასის მქონე ავტომობილი,რომლის დასასხდომი ადგილების რაოდენობა , გარდა მძღოლის ადგილისა , 8–ს აღემატება,მაგრამ არ აღემატება 12–ს",
                isCorrect: false,
              },
              {
                text: "არაუმეტეს 3500 კგ ნებადართული მაქსიმალური მასის მქონე ავტომობილი, (გარდა მოტოციკლისა და მოპედისა)რომლის დასასხდომი ადგილების რაოდენობა,გარდა მძღოლის ადგილისა 8–ს არ აღემატება",
                isCorrect: true,
              },
              {
                text: "2500 კგ–მდე სრული მასის მქონე მოტოციკლი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 922,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 48-ე პუნქტის თანახმად, „მსუბუქი მისაბმელი“ - მისაბმელი, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 750 კგ-ს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მსუბუქი მისაბმელი“ არის:",
            answers: [
              {
                text: "მისაბმელი, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 750 კგ-ს",
                isCorrect: true,
              },
              {
                text: "მისაბმელი, რომლის დაუტვირთავი წონა არ აღემატება 850 კგ-კგ",
                isCorrect: false,
              },
              {
                text: "მისაბმელი, რომლის სრული მასა არ აღემატება 950 კგ-ს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 925,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-80 პუნქტის თანახმად, „სრული მასა“ - ტვირთით, მძღოლითა და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი. სატრანსპორტო საშუალებათა შემადგენლობის სრული მასა გამოიანგარიშება მასში შემავალი სატრანსპორტო საშუალებების სრულ მასათა ჯამით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სატრანსპორტო საშუალების “სრული მასა” არის:",
            answers: [
              {
                text: "სატრანსპორტო საშუალების მასა ეკიპაჟის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
              {
                text: "მოცემული დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების, ეკიპაჟისა და მგზავრების მასა",
                isCorrect: false,
              },
              {
                text: "ტვირთით, ეკიპაჟითა და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი",
                isCorrect: true,
              },
              {
                text: "სატრანსპორტო საშუალების მასის ნაწილი, რომელიც ღერძზე დაწოლის შედეგად წარმოშობს გზაზე დატვირთვას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 949,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 31-ე მუხლის მე-3 პუნქტის თანახმად, ორმხრივმოძრაობიან გზაზე, რომელსაც აქვს გამყოფი ზოლი, საპირისპირო მიმართულების მოძრაობის მხარედ ითვლება გამყოფი ზოლის მარცხნივ არსებული სავალი ნაწილი.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "იმ ორმხრივმოძრაობიან გზაზე, რომელსაც აქვს გამყოფი ზოლი, საპირისპირო მიმართულების მოძრაობის მხარედ ითვლება:",
            answers: [
              {
                text: "გამყოფი ზოლის მარცხნივ არსებული სავალი ნაწილი",
                isCorrect: true,
              },
              {
                text: "გამყოფი ზოლის მარჯვნივ არსებული სავალი ნაწილი",
                isCorrect: false,
              },
              {
                text: "ამ ბილეთში ჩამოთვლილი არცერთი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 961,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 36-ე მუხლის მე-8 პუნქტის თანახმად, თუ მძღოლი ვერ განსაზღვრავს გზაზე საფრის არსებობას (სიბნელის, თოვლის, ტალახის გამო ან სხვა მიზეზით) და არც პრიორიტეტის ნიშნებია, ითვლება, რომ იგი მეორეხარისხოვან გზაზე იმყოფება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ მძღოლი ვერ განსაზღვრავს გზაზე საფარის არსებობას (სიბნელის, თოვლის, ტალახის გამო ან სხვა მიზეზით) და არც პრიორიტეტის ნიშნებია, ითვლება, რომ ის იმყოფება:",
            answers: [
              {
                text: "მეორეხარისხოვან გზაზე",
                isCorrect: true,
              },
              {
                text: "მთავარ გზაზე",
                isCorrect: false,
              },
              {
                text: "ავტომაგისტრალთან გათანაბრებულ გზაზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 962,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 28-ე მუხლის მე-5 პუნქტის თანახმად, თუ გზაზე დროებით გადასატან სადგარზე ან საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებულია საგზაო ნიშანი (შემდგომ − დროებითი საგზაო ნიშანი), რომლის მოთხოვნები ეწინააღმდეგება იმავე გზის მონაკვეთზე სტაციონარულად დაყენებული საგზაო ნიშნის მოთხოვნებს, მძღოლი ვალდებულია შეასრულოს დროებითი საგზაო ნიშნის მოთხოვნები.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ გზაზე საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებული დროებითი საგზაო ნიშნის მოთხოვნები ეწინააღმდეგება იმავე გზის მონაკვეთზე სტაციონარულად დაყენებულ საგზაო ნიშნის მოთხოვნებს მძღოლი ვალდებულია შეასრულოს:",
            answers: [
              {
                text: "სტაციონარულად დაყენებული საგზაო ნიშნის მოთხოვნები",
                isCorrect: false,
              },
              {
                text: "საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებული დროებითი საგზაო ნიშნის მოთხოვნები",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1089,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 54-ე მუხლის პირველი პუნქტის თანახმად, ამ მუხლით განსაზღვრული კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება აქვს მხოლოდ იმ პირს: ა) რომლის ჯანმრთელობის მდგომარეობაც შეესაბამება საქართველოს კანონმდებლობით განსაზღვრულ სატრანსპორტო საშუალების მართვისათვის საჭირო ჯანმრთელობის მდგომარეობის მოთხოვნებს; ბ) რომელსაც საქართველოს კანონმდებლობით დადგენილი წესით მიენიჭა შესაბამისი კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება და ეს უფლება არ არის შეჩერებული, ჩამორთმეული ან შეწყვეტილი (გაუქმებული).",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "მოტოციკლის, ავტობუსის, მსუბუქი და სატვირთო ავტომობილების მართვა შეუძლია მხოლოდ იმ პირს:",
            answers: [
              {
                text: "რომლის ჯანმრთელობის მდგომარეობაც შეესაბამება საქართველოს კანონმდებლობით განსაზღვრულ სატრანსპორტო საშუალებათა მართვისთვის საჭირო ჯანმრთელობის მდგომარეობისადმი მოთხოვნებს",
                isCorrect: false,
              },
              {
                text: "რომელსაც საქართველოს კანონმდებლობით დადგენილი წესით მიენიჭა შესაბამისი კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება და ეს უფლება არ არის შეჩერებული ან შეწყვეტილი",
                isCorrect: false,
              },
              {
                text: "რომელიც აკმაყოფილებს ამ ბილეთში ჩამოთვლილ ყველა პირობას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1091,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 54-ე მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, სატრანსპორტო საშუალებები, რომელთა სამართავად სავალდებულოა შესაბამისი მართვის უფლების მოპოვება, იყოფა შემდეგ კატეგორიებად: ბ) „B“ − ავტომობილი (გარდა იმ სატრანსპორტო საშუალებებისა, რომლებიც მიეკუთვნება „A1“ ქვეკატეგორიას ან „A“ კატეგორიას), რომლის ნებადართული მაქსიმალური მასა არ აღემატება 3 500 კგ-ს და რომლის დასასხდომი ადგილების რაოდენობა, გარდა მძღოლის ადგილისა, 8-ს არ აღემატება, აგრეთვე „B“ კატეგორიის ავტომობილი, გადაბმული მისაბმელთან, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 750 კგ-ს, ან „B“ კატეგორიის ავტომობილი, გადაბმული მისაბმელთან, რომლის ნებადართული მაქსიმალური მასა აღემატება 750 კგ-ს, მაგრამ არ აღემატება ავტომობილის დაუტვირთავ მასას, ხოლო ასეთი შემადგენლობის საერთო ნებადართული მაქსიმალური მასა არ აღემატება 3 500 კგ-ს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს უფლება აქვს მართოს ავტომობილი, რომლის დასასხდომი ადგილების რაოდენობა, გარდა მძღოლის ადგილისა, 8-ს არ აღემატება და რომლის ნებადართული მაქსიმალური მასა:",
            answers: [
              {
                text: "აღემატება 4 500კგ-ს",
                isCorrect: false,
              },
              {
                text: "აღემატება 3 500კგ-ს, მაგრამ არ აღემატება 4 500კგ-ს",
                isCorrect: false,
              },
              {
                text: "არ აღემატება 3 500 კგ-ს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1092,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 54-ე მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, სატრანსპორტო საშუალებები, რომელთა სამართავად სავალდებულოა შესაბამისი მართვის უფლების მოპოვება, იყოფა შემდეგ კატეგორიებად: ბ) „B“ − ავტომობილი (გარდა იმ სატრანსპორტო საშუალებებისა, რომლებიც მიეკუთვნება „A1“ ქვეკატეგორიას ან „A“ კატეგორიას), რომლის ნებადართული მაქსიმალური მასა არ აღემატება 3 500 კგ-ს და რომლის დასასხდომი ადგილების რაოდენობა, გარდა მძღოლის ადგილისა, 8-ს არ აღემატება, აგრეთვე „B“ კატეგორიის ავტომობილი, გადაბმული მისაბმელთან, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 750 კგ-ს, ან „B“ კატეგორიის ავტომობილი, გადაბმული მისაბმელთან, რომლის ნებადართული მაქსიმალური მასა აღემატება 750 კგ-ს, მაგრამ არ აღემატება ავტომობილის დაუტვირთავ მასას, ხოლო ასეთი შემადგენლობის საერთო ნებადართული მაქსიმალური მასა არ აღემატება 3 500 კგ-ს",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს, უფლება აქვს მართოს არა უმეტეს 3 500 კგ-ს ნებადართული მაქსიმალური მასის მქონე მსუბუქი ავტომობილი, რომლის დასასხდომი ადგილების რაოდენობა, გარდა მძღოლის ადგილისა:",
            answers: [
              {
                text: "არ აღემატება 8-ს",
                isCorrect: true,
              },
              {
                text: "აღემატება 16-ს",
                isCorrect: false,
              },
              {
                text: "აღემატება 8-ს, მაგრამ არ აღემატება 16-ს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1093,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 54-ე მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, სატრანსპორტო საშუალებები, რომელთა სამართავად სავალდებულოა შესაბამისი მართვის უფლების მოპოვება, იყოფა შემდეგ კატეგორიებად: ბ) „B“ − ავტომობილი (გარდა იმ სატრანსპორტო საშუალებებისა, რომლებიც მიეკუთვნება „A1“ ქვეკატეგორიას ან „A“ კატეგორიას), რომლის ნებადართული მაქსიმალური მასა არ აღემატება 3 500 კგ-ს და რომლის დასასხდომი ადგილების რაოდენობა, გარდა მძღოლის ადგილისა, 8-ს არ აღემატება, აგრეთვე „B“ კატეგორიის ავტომობილი, გადაბმული მისაბმელთან, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 750 კგ-ს, ან „B“ კატეგორიის ავტომობილი, გადაბმული მისაბმელთან, რომლის ნებადართული მაქსიმალური მასა აღემატება 750 კგ-ს, მაგრამ არ აღემატება ავტომობილის დაუტვირთავ მასას, ხოლო ასეთი შემადგენლობის საერთო ნებადართული მაქსიმალური მასა არ აღემატება 3 500 კგ-ს",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "აქვს თუ არა უფლება „B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე მძღოლს მართოს „B“ კატეგორიის ავტომობილი მისაბმელით, რომლის ნებადართული მაქსიმალური მასა აღემატება 750 კგ-ს, მაგრამ არ აღემატება ავტომობილის დაუტვირთავ მასას, თუ ასეთი შემადგენლობის საერთო ნებადართული მაქსიმალური მასა არ აღემატება 3 500 კგ-ს?",
            answers: [
              {
                text: "არ აქვს უფლება",
                isCorrect: false,
              },
              {
                text: "აქვს უფლება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1098,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 54-ე მუხლის მე-2 პუნქტის „ე“ ქვეპუნქტის თანახმად, სატრანსპორტო საშუალებები, რომელთა სამართავად სავალდებულოა შესაბამისი მართვის უფლების მოპოვება, იყოფა შემდეგ კატეგორიებად: ე) „BE“ − „B“ კატეგორიის ავტომობილი, გადაბმული მისაბმელთან, რომლის ნებადართული მაქსიმალური მასა აღემატება 750 კგ-ს და ავტომობილის დაუტვირთავ მასას, აგრეთვე „B“ კატეგორიის ავტომობილი, გადაბმული მისაბმელთან, რომლის ნებადართული მაქსიმალური მასა აღემატება 750 კგ-ს, ხოლო ასეთი შემადგენლობის საერთო ნებადართული მაქსიმალური მასა აღემატება 3 500 კგ-ს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "აქვს თუ არა უფლება „BE“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე მძღოლს, მართოს „B“ კატეგორიის ავტომობილი გადაბმული მისაბმელით, რომლის ნებადართული მაქსიმალური მასა აღემატება 750 კგ-ს, თუ ასეთი შემადგენლობის საერთო ნებადართული მაქსიმალური მასა აღემატება 3500 კგ-ს?",
            answers: [
              {
                text: "აქვს უფლება",
                isCorrect: true,
              },
              {
                text: "არ აქვს უფლება",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1114,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 56-ე მუხლის პირველი პუნქტის თანახმად, „A“, „B“, „C“ ან „D“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს აგრეთვე უფლება აქვს, მართოს მინიჭებული კატეგორიის ფარგლებში დაწესებული „A1“, „B1“, „C1“ ან „D1“ ქვეკატეგორიის სატრანსპორტო საშუალებაც.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს, აგრეთვე რომელი ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება აქვს?",
            answers: [
              {
                text: "„A1“",
                isCorrect: false,
              },
              {
                text: "„C1“",
                isCorrect: false,
              },
              {
                text: "„B1“",
                isCorrect: true,
              },
              {
                text: "„A1“ და „B1“",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1125,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს უფლება აქვს მართოს თვლიანი სასოფლო-სამეურნეო ტრაქტორი, რომლის ნებადართული მაქსიმალური მასა:",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს უფლება აქვს მართოს თვლიანი სასოფლო-სამეურნეო ტრაქტორი, რომლის ნებადართული მაქსიმალური მასა:",
            answers: [
              {
                text: "აღემატება 4250 კგ-ს, მაგრამ არ აღემატება 8250 კგ-ს",
                isCorrect: false,
              },
              {
                text: "აღემატება 4250 კგ-ს, მაგრამ არ აღემატება 12000 კგ-ს",
                isCorrect: false,
              },
              {
                text: "არ აღემატება 4250 კგ-ს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1126,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 56-ე მუხლის მე-9 პუნქტის თანახმად, „B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს უფლება აქვს, მართოს თვლიანი სასოფლო-სამეურნეო ტრაქტორი, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 4 250 კგ-ს, აგრეთვე აღნიშნული მექანიკური სატრანსპორტო საშუალება, გადაბმული მისაბმელთან, თუ ასეთი შემადგენლობის საერთო ნებადართული მაქსიმალური მასა არ აღემატება 4 250 კგ-ს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს, აგრეთვე უფლება აქვს მართოს თვლიანი სასოფლო-სამეურნეო ტრაქტორი გადაბმული მისაბმელით, თუ ასეთი შემადგენლობის საერთო ნებადართული მაქსიმალური მასა:",
            answers: [
              {
                text: "არ აღემატება 4250 კგ-ს",
                isCorrect: true,
              },
              {
                text: "აღემატება 4250 კგ-ს, მაგრამ არ აღემატება 5500 კგ-ს",
                isCorrect: false,
              },
              {
                text: "აღემატება 4250 კგ-ს, მაგრამ არ აღემატება 75000 კგ-ს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1219,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: ბ) „კოტები“ – წვერით ზევით მიმართული თეთრი ტოლგვერდა სამკუთხედი წითელი არშიით, რომელშიც ჩაწერილია შავი ასო „კ“ (სამკუთხედის გვერდი არანაკლებ 200 მმ-ია, არშიის სიგანე – გვერდის 1/10) – მაგრდება იმ სატრანსპორტო საშუალების უკანა მხარეს, რომელზედაც დამაგრებულია კოტებიანი სალტეები.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1219.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება იმ მექანიკური სატრანსპორტო საშუალების უკანა მხარეს, რომელზედაც დამაგრებულია კოტებიანი სალტეები?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "სამივე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1220,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „გ“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: გ) „სახიფათო ტვირთი“ – 400X300 მმ ზომის, სწორკუთხედი, ნარინჯისფერი ფირფიტა გარშემო 15 მმ სიგანის შავი არშიით − ასეთი ტვირთის გადამზიდავი სატრანსპორტო საშუალების წინა და უკანა მხარეს, ხოლო ცისტერნის შემთხვევაში − გვერდებზედაც (ფირფიტის ქვედა ნაწილში უნდა აღინიშნოს ტვირთის გაერთიანებული ერების ორგანიზაციის ნომერი, ხოლო ზედა ნაწილში − საშიშროების საიდენტიფიკაციო ნომერი. ისინი უნდა გაიყოს 15 მმ სისქის შავი ჰორიზონტალური ხაზით, რომელიც ფირფიტას ნახევარ სიმაღლეზე გადაკვეთს).",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1220.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება სახიფათო ტვირთის გადამზიდი სატრანსპორტო საშუალების წინა და უკანა მხარეს?",
            answers: [
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1224,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „ზ“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: ზ) „სმენადაქვეითებული მძღოლი“ – 160 მმ დიამეტრი¬ს ყვითელი წრე შიგნით ჩახაზული 40 მმ დიამეტრის სამი შავი წრით, რომლებიც განლაგებულია წარმოსახვითი წვერით ქვევით მიმართული ტოლგვერდა სამკუთხედის კუთხეებში − მაგრდება იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც მართავს საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრისა და საქართველოს შინაგან საქმეთა მინისტრის ერთობლივი ბრძანებით განსაზღვრული სმენადაქვეითებული მძღოლი.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1224.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც სმენადაქვეითებული მძღოლი მართავს?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1225,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „თ“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: თ) „სასწავლო-სატრანსპორტო საშუალება“ – წვერით ზევით მიმართული თეთრი ტოლფერდა სამკუთხედი წითელი არშიით, რომელშიც ჩაწერილია შავი ასო „ს“ (სამკუთხედის გვერდი არანაკლებ 200 მმ-ია, არშიის სიგანე – გვერდის 1/10) – მაგრდება სასწავლო სატრანსპორტო საშუალების წინა და უკანა მხარეს. აგრეთვე დასაშვებია მსუბუქი ავტომობილის სახურავზე ორმხრივი ნიშნის დაყენება.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1225.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება მართვის სწავლებისათვის განკუთვნილი მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: true,
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1226,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „ი“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: ი) „სიჩქარის შეზღუდვა“ – 3.24 საგზაო ნიშნის შემცირებული ფერადი გამოსახულება, რომელზედაც მითითებულია ნებადართული მოძრაობის სიჩქარე (ნიშნის დიამეტრი არანაკლებ 160 მმ-ია, არშიის სიგანე – დიამეტრის 1/10) – მაგრდება იმ არაგაბარიტული (მსხვილგაბარიტიანი) სატრანსპორტო საშუალების ან სახიფათო ტვირთის გადამზიდავი სატრანსპორტო საშუალების ძარას უკანა მხარეს, მარცხნივ, რომელსაც მართავს მძღოლად მუშაობის 2 წლამდე სტაჟის მქონე მძღოლი, აგრეთვე იმ შემთხვევაში, როცა ტექნიკური მახასიათებლით სატრანსპორტო საშუალების მაქსიმალური სიჩქარე ამ კანონის 33-ე მუხლის მე-7 პუნქტით განსაზღვრულზე ნაკლებია.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1226.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება იმ სატრანსპორტო საშუალებაზე, რომლის სიჩქარე ტვირთის გათვალისწინებით და ტექნიკური მახასიათებლებით კანონმდებლობით დადგენილზე ნაკლებია?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1227,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ა“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ა) „შეზღუდული შესაძლებლობის მქონე პირი“ – ყვითელი კვადრატი 150-მმ-იანი გვერდით და 8.17 საგზაო ნიშნის სიმბოლო შავი გამოსახულებით – შეიძლება დამაგრდეს იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც მნიშვნელოვნად გამოხატული ან მკვეთრად გამოხატული შეზღუდული შესაძლებლობის სტატუსის მქონე პირი მართავს, ან სატრანსპორტო საშუალებაზე, რომელსაც აღნიშნული პირები გადაჰყავს.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1227.jpg",
            desc: "მძღოლის სურვილისამებრ რომელი საცნობი ნიშანი შეიძლება დამაგრდეს იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც შეზღუდული შესაძლებლობების მქონე პირები მართავენ, ან ტრანსპორტზე, რომელსაც გადაჰყავს ასეთი პირები?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1228,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ბ) „ექიმი“ − ლურჯი კვადრატი 140-მმ-იანი გვერდით, შიგ ჩახაზული 125 მმ დიამეტრის თეთრი წრით, რომელზედაც გამოსახულია წითელი ჯვარი (სიმაღლე − 90 მმ, შტრიხის სიგანე − 25 მმ) − შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1228.jpg",
            desc: "მძღოლის სურვილისამებრ რომელი საცნობი ნიშანი შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1230,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-7 თავის (საინფორმაციო-მაჩვენებელი ნიშნები) 7.1 პუნქტის თანახმად, საგზაო ნიშანი 7.1 „მაქსიმალური სიჩქარის ზოგადი შეზღუდვები“ - იძლევა ინფორმაციას სიჩქარის ზოგადი შეზღუდვების თაობაზე, რომლებიც საგზაო მოძრაობის წესებით დადგენილია საქართველოს გზებზე. ნიშანი იდგმება საქართველოს ტერიტორიაზე შემოსასვლელში საკონტროლო გამშვებ პუნქტთან.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1230.jpg",
            desc: "მოცემული საგზაო ნიშანი იდგმება:",
            answers: [
              {
                text: "საპატრულო პოლიციის საგუშაგოებთან",
                isCorrect: false,
              },
              {
                text: "საქართველოს ტერიტორიაზე, შემოსასვლელებში, საკონტროლო გამშვებ პუნქტებთან",
                isCorrect: true,
              },
              {
                text: "ავტომაგისტრალის დასაწყისში",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1340,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "თუ გაზონზე ან ტროტუარზე მყოფ მოთამაშე ბავშვებს სატრანსპორტო საშუალების წინ გზის სავალ ნაწილზე გადმოუვარდათ ბურთი, მძღოლმა უნდა გაითვალისწინოს, რომ ბავშვები შეიძლება გამოიქცნენ გზის სავალ ნაწილზე ბურთის ასაღებად.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ გაზონზე ან ტროტუარზე მყოფ მოთამაშე ბავშვებს სატრანსპორტო საშუალების წინ გზის სავალ ნაწილზე გადმოუვარდათ ბურთი, მძღოლმა უნდა გაითვალისწინოს, რომ:",
            answers: [
              {
                text: "ბავშვები შეიძლება გამოიქცნენ გზის სავალ ნაწილზე ბურთის ასაღებად",
                isCorrect: true,
              },
              {
                text: "ბავშვების სავალ ნაწილზე გამოსვლის საფრთხე არ არსებობს, ვინაიდან ისინი ვალდებულები არიან მოიცადონ გზის სავალი ნაწილის კიდესთან და დაელოდონ ავტომობილის გავლას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1341,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "თუ სატრანსპორტო საშუალება უახლოვდება ტროტუარზე მოთამაშე ბავშვებს, მძღოლმა უნდა შეანელოს სიჩქარე და მზად იყოს დამუხრუჭებისთვის.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ სატრანსპორტო საშუალება უახლოვდება ტროტუარზე მოთამაშე ბავშვებს, მძღოლმა უნდა:",
            answers: [
              {
                text: "ბავშვებზე ყურადღების მიუქცევლად გააგრძელოს მოძრაობა რათა არ შეუმნას დაბრკოლება მის უკან მოძრავ სატრანსპორტო საშუალებებს",
                isCorrect: false,
              },
              {
                text: "მისცეს მხოლოდ ხმოვანი სიგნალი და შეუფერხებლად გააგრძლოს მოძრაობა",
                isCorrect: false,
              },
              {
                text: "შეანელოს სიჩქარე და მზად იყოს დამუხრუჭებისთვის",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1342,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "სპეციალური საბავშვო ეტლის, სავარძლის ან დამჭერი მოწყობილობის გამოყენების შემთხვევაში მძღოლმა უნდა გაითვალისწინოს, რომ სპეციალური საბავშვო ეტლი, სავარძლი ან შესაბამისი დამჭერი მოწყობილობა შეესაბამება ბავშვის სიმაღლეს და წონას, ასევე სატრანსპორტო საშუალების კონსტრუქციიდან გამომდინარე შესაძლებელია ბავშვის გადაყვანისას სპეციალური საბავშვო ეტლის, სავარძლის ან შესაბამისი დამჭერი მოწყობილობის გამოყენება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სპეციალური საბავშვო ეტლის, სავარძლის ან დამჭერი მოწყობილობის გამოყენების შემთხვევაში მძღოლი უნდა დარწმუნდეს:",
            answers: [
              {
                text: "მხოლოდ, რომ ეტლი, სავარძლი ან დამჭერი მოწყობილობა შეესაბამება ბავშვის სიმაღლეს და წონას",
                isCorrect: false,
              },
              {
                text: "მხოლოდ, რომ სატრანსპორტო საშუალების კონსტრუქციიდან გამომდინარე შესაძლებელია ბავშვის გადაყვანისას სპეციალური საბავშვო ეტლის, სავარძლის ან შესაბამისი დამჭერი მოწყობილობის გამოყენება",
                isCorrect: false,
              },
              {
                text: "ამ ბილეთში ჩამოთვლილ ყველა გარემოებაში",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1379,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-20 მუხლის მე-4 და მე-5 პუნქტების თანახმად: 4. აკრძალულია სატრანსპორტო საშუალების სამართავად გადაცემა იმ პირისათვის, რომელიც იმყოფება ალკოჰოლური, ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში. 5. აკრძალულია სატრანსპორტო საშუალების სამართავად გადაცემა იმ პირისათვის, რომელსაც არ აქვს შესაბამისი კატეგორიის ან ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება ან ეს უფლება შეჩერებული, ჩამორთმეული ან შეწყვეტილი (გაუქმებული) აქვს საქართველოს კანონმდებლობით დადგენილი წესით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სხვა პირისათვის მექანიკური სატრანსპორტო საშუალების სამართავად გადაცემა აკრძალულია:",
            answers: [
              {
                text: "მხოლოდ იმ შემთხვევაში, თუ იგი იმყოფება ალკოჰოლური, ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში",
                isCorrect: false,
              },
              {
                text: "მხოლოდ იმ შემთხვევაში, თუ მას არ აქვს შესაბამისი კატეგორიის ან ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება ან ეს უფლება შეჩერებული, ჩამორთმეული ან შეწყვეტილი (გაუქმებული) აქვს საქართველოს კანონმდებლობით დადგენილი წესით.",
                isCorrect: false,
              },
              {
                text: "აბ ბილეთში ჩამოთვლილ ნებისმიერ შემთხვევაში",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1572,
            gadjet: "ავტომობილი",
            answeringQuestion:
              "დღე-ღამის ბნელ დროს ან არასაკმარისი ხილვადობის პირობებში, სატრანსპორტო საშუალების მოძრაობის სიჩქარის შერჩევისას მძღოლმა გადამწყვეტი მნიშვნელობა უნდა მიანიჭოს მხედველობის პირობებს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დღე-ღამის ბნელ დროს ან არასაკმარისი ხილვადობის პირობებში, სატრანსპორტო საშუალების მოძრაობის სიჩქარის შერჩევისას მძღოლმა გადამწყვეტი მნიშვნელობა უნდა მიანიჭოს:",
            answers: [
              {
                text: "მხედველობის პირობებს",
                isCorrect: true,
              },
              {
                text: "მოცემულ გზის მონაკვეთზე საგზაო მონიშვნით განსაზღვრულ მოთხოვნებს",
                isCorrect: false,
              },
              {
                text: "თანმხვედრი მიმართულებით მოძრაობის ზოლების რაოდენობას",
                isCorrect: false,
              },
              {
                text: "ამ ბილეთში ჩამოთვლილი არცერთი გარემოება გასათვალისწინებელი არ არის",
                isCorrect: false,
              },
            ],
          },
        ],
      },
      "2. უწესრიგობა და მართვის პირობები": {
        questions: [
          {
            _id: 829,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დღე-ღამის ბნელ დროს, მექანიკური სატრანსპორტო საშუალების ახლო და შორი განათების ფარების ერთდროულად მწყობრიდან გამოსვლის (ჩაქრობის) შემთხვევაში, მძღოლს ეკრძალება:",
            answers: [
              { 
                text: "იმ გზაზე მოძრაობა, რომელზედაც არ არის ხელოვნური განათება",
                isCorrect: true,
              },
              { 
                text: "ნებისმიერ გზაზე მოძრაობა, მიუხედავად იმისა, არის თუ არა მასზე ხელოვნური განათება", 
                isCorrect: false, 
              },
              {
                text: "მოძრაობა ხელოვნურად განათებულ ორმხრივმოძრაობიან გზაზე",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 999,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის მე-9 პუნქტის თანახმად, დაბინდებიდან გათენებამდე, აგრეთვე ნებისმიერი სხვა არასაკმარისი ხილვადობის პირობებში, გზაზე გაჩერების ან დგომის დროს მექანიკური სატრანსპორტო საშუალება და მისი მისაბმელი აღნიშნული უნდა იყოს წინა და უკანა საგაბარიტო სინათლეებით. ამავე მუხლის მე-11 პუნქტის „ბ“ ქვეპუნქტის თანახმად, ამ მუხლის მე-9 და მე-10 პუნქტებით დადგენილ მოთხოვნათა მიუხედავად, მექანიკური სატრანსპორტო საშუალება შეიძლება გაჩერდეს ან იმყოფებოდეს სადგომზე ნებისმიერი გარე სანათი ხელსაწყოს ჩაურთველად: ბ) სავალი ნაწილის და მკვრივი საფარის მქონე გვერდულებს მიღმა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-999.jpg",
            desc: "მსუბუქი ავტომობილის მძღოლი გაჩერებულია მკვრივი საფარის მქონე გვერდულზე. დაარღვევს თუ არა იგი საგზაო მოძრაობის წესებს, თუ არასაკმარისი ხილვადობის პირობებში არ ჩართავს საგაბარიტო სინათლეებს?",
            answers: [
              { 
                text: "დაარღვევს",
                isCorrect: true,
              },
              { 
                text: "არ დაარღვევს", 
                isCorrect: false, 
              },
            ],
          },
          {
            _id: 1000,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის პირველი პუნქტის თანახმად, დღე-ღამის ბნელ დროს, აგრეთვე არასაკმარისი ხილვადობის პირობებში მოძრავ მექანიკურ სატრანსპორტო საშუალებაზე, აგრეთვე მოპედზე ჩართული უნდა იყოს ახლო ან შორი განათების ფარა/ფარები და უკანა საგაბარიტო სინათლეები. ამავე კანონის 21-ე მუხლის მე-13 პუნქტის თანახმად მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1000.jpg",
            desc: "აქვს თუ არა უფლება ავტომობილის მძღოლს გააგრძელოს მოძრაობა ისრის მიმართულებით, თუ დღე-ღამის ბნელ დროს მოძრაობისას მწყობრიდან გამოვიდა უკანა საგაბარიტო სინათლეები?",
            answers: [
              { 
                text: "აქვს უფლება",
                isCorrect: false,
              },
              { 
                text: "არ აქვს უფლება", 
                isCorrect: true, 
              },
            ],
          },
          {
            _id: 1001,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის პირველი პუნქტის თანახმად, დღე-ღამის ბნელ დროს, აგრეთვე არასაკმარისი ხილვადობის პირობებში მოძრავ მექანიკურ სატრანსპორტო საშუალებაზე, აგრეთვე მოპედზე ჩართული უნდა იყოს ახლო ან შორი განათების ფარა/ფარები და უკანა საგაბარიტო სინათლეები. ამავე კანონის 21-ე მუხლის მე-13 პუნქტის თანახმად მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1001.jpg",
            desc: "არღვევს თუ არა მძღოლი საგზაო მოძრაობის წესებს, თუ არასაკმარისი ხილვადობის პირობებში სურათზე მითითებულ ადგილას ავტომანქანა გაჩერებულია გარე სანათი ხელსაწყოების ჩაურთველად?",
            answers: [
              { 
                text: "არღვევს",
                isCorrect: false,
              },
              { 
                text: "არ არღვევს", 
                isCorrect: true, 
              },
            ],
          },
          {
            _id: 1069,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "მძღოლს ეკრძალება სატრანსპორტო საშუალების შემდგომი მოძრაობა, თუ:",
            answers: [
              { 
                text: "არ მუშაობს ხმოვანი სიგნალი",
                isCorrect: false,
              },
              { 
                text: "დღე-ღამის ბნელ დროს ერთდროულად ჩამქრალია ახლო და შორი განათების ფარები (ან მათ გარეშე) ან/და უკანა საგაბარიტო სინათლეები იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა", 
                isCorrect: true, 
              },
              {
                text: "მინის მწმენდები არ მუშაობენ დადგენილ რეჟიმში",
                isCorrect: false,
              },
              {
                text: "დარღვეულია კვების სისტემის ჰერმეტულობა",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 1325,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1325.jpg",
            desc: "რომელ ნახატზეა ნაჩვენები ხელების სწორი განლაგება საჭის თვალზე?",
            answers: [
              { 
                text: "I",
                isCorrect: false,
              },
              { 
                text: "II", 
                isCorrect: true, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1484,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სატრანსპორტო საშუალების საბურავებში აირის დაბალმა წნევამ შეიძლება გამოიწვიოს:",
            answers: [
              { 
                text: "მხოლოდ საწვავის ხარჯის მატება",
                isCorrect: false,
              },
              { 
                text: "მხოლოდ საჭით მართვის გაძნელება", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ საბურავების გადახურება",
                isCorrect: false,
              },
              {
                text: "როგორც საწვავის ხარჯის მატება, ასევე საჭით მართვის გაძნელება და საბურავების გადახურება",
                isCorrect: true,
              },
            ],
          },
        ],
      },
      "3. გამაფრთხილებელი ნიშნები": {
        questions: [
          {
            _id: 256,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის 1.1, 1.2 და 1.41- 1.46 პუნქტების თანახმად, საგზაო ნიშანი: 1.1. „რკინიგზის შლაგბაუმიანი გადასასვლელი“ − იძლევა გაფრთხილებას რკინიგზის შლაგბაუმიან გადასასვლელთან მიახლოების თაობაზე. 1.2. „რკინიგზის უშლაგბაუმო გადასასვლელი“−იძლევა გაფრთხილებას რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე. 1.4.1–1.4.6. „რკინიგზის გადასასვლელთან მიახლოება“ − დამატებით აფრთხილებს მძღოლს დაუსახლებელ პუნქტში რკინიგზის გადასასვლელთან მიახლოების თაობაზე. ამავე დანართის პირველი თავის შენიშვნის „ა“ და „ვ“ ქვეპუნქტების თანახმად: ა) ნიშნები 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე; ვ) ნიშნები 1.4.1−1.4.3 ნიშნები იდგმება გზის მარჯვენა მხარეს, ხოლო 1.4.4−1.4.6 ნიშნები − გზის მარცხენა მხარეს. 1.4.1 და 1.4.4 ნიშნები იდგმება მოძრაობის მიმართულებით ძირითად და განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, 1.4.3 და1.4.6 ნიშნები − მოძრაობის მიმართულებით განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, ხოლო 1.4.2 და 1.4.5 ნიშნები − დამოუკიდებლად, თანაბარ დაშორებაზე ძირითად და განმეორებით 1.1 ან 1.2 ნიშანს შორის.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-256.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში, რკინიგზის უშლაგბაუმო გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარცხენა მხარეს?",
            answers: [
              { 
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 497,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 52-ე მუხლის მე-5 პუნქტის თანახმად, „ავარიული გაჩერების ნიშანი“ არის ტოლგვერდა სამკუთხედის ფორმის დაფა არანაკლებ 0,4 მეტრი სიგრძის გვერდებითა და არანაკლებ 0,05 მეტრი სიგანის წითელი არშიით. ამ სამკუთხედის შუა ნაწილი შეიძლება ღრუ იყოს ან ღია ფერის საღებავით შეიღებოს. წითელი არშია შუქს არ უნდა ატარებდეს ან უნდა ჰქონდეს შუქამრეკლი თვისების მქონე ზოლი. დაფა ისე უნდა იყოს მოწყობილი, რომ შეიძლებოდეს იყოს მისი ვერტიკალურ მდგომარეობაში მდგრად დაყენება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-497.jpg",
            desc: "მოცემული საცნობი ნიშნებიდან რომელია „საავარიო გაჩერების ნიშანი“?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 601,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 52-ე მუხლის მე-5 პუნქტის თანახმად, „ავარიული გაჩერების ნიშანი“ არის ტოლგვერდა სამკუთხედის ფორმის დაფა არანაკლებ 0,4 მეტრი სიგრძის გვერდებითა და არანაკლებ 0,05 მეტრი სიგანის წითელი არშიით. ამ სამკუთხედის შუა ნაწილი შეიძლება ღრუ იყოს ან ღია ფერის საღებავით შეიღებოს. წითელი არშია შუქს არ უნდა ატარებდეს ან უნდა ჰქონდეს შუქამრეკლი თვისების მქონე ზოლი. დაფა ისე უნდა იყოს მოწყობილი, რომ შეიძლებოდეს იყოს მისი ვერტიკალურ მდგომარეობაში მდგრად დაყენება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-601.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს შლაგბაუმიან რკინიგზის გადასასვლელთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 602,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-602.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დაუსახლებელ პუნქტში?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: true,
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 605,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-605.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დაუსახლებელ პუნქტში?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: true,
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 607,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-607.jpg",
            desc: "რომელი საგზაო ნიშანი აფრთხილებს უშლაგბაუმო რკინიგზის გადასასვლელთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "მხოლოდ I", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ III",
                isCorrect: true,
              },
              {
                text: "მხოლოდ III და IV",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 610,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-610.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს ორი ან მეტი ლიანდაგიანი რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების შესახებ?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ IV",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 611,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-611.jpg",
            desc: "მოცემული საგზაო ნიშნები, 8.1.1 (მანძილი ობიექტამდე) დაფის გარეშე დაუსახლებელი პუნქტში სახიფათო მონაკვეთის დასაწყისამდე იდგმება:",
            answers: [
              {
                text: "50-100 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 614,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-614.jpg",
            desc: "მოცემული საგზაო ნიშნები დაუსახლებელ პუნქტში განმეორებით იდგმება სახიფათო მონაკვეთის დასაწყისამდე, არანაკლებ:",
            answers: [
              {
                text: "150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "100 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "50 მეტრის მანძილზე",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 616,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-616.jpg",
            desc: "შეიძლება თუ არა, მოცემული საგზაო ნიშნები, 8.1.1 „მანძილი ობიექტამდე“ დაფის გარეშე, დაიდგას უშუალოდ აღმართის ან დაღმართის (ან დაღმართის და აღმართის) წინ, თუ ისინი ერთმანეთს მიჰყვება?",
            answers: [
              {
                text: "არ შეიძლება",
                isCorrect: false,
              },
              {
                text: "შეიძლება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 618,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-618.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში რკინიგზის შლაგბაუმიან გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარჯვენა მხარეს?",
            answers: [
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 620,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-620.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში რკინიგზის შლაგბაუმიან გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარჯვენა მხარეს?",
            answers: [
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 622,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-622.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს მძღოლს გასახსნელ ხიდთან ან საბორნე გადასასვლელთან მიახლოების თაობაზე?",
            answers: [
              {
                text: "მხოლოდ I და II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ III",
                isCorrect: true,
              },
              {
                text: "მხოლოდ IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 625,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-625.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს მცირერადიუსიან ან შეზღუდულ ხილვადობის მქონე გზის სახიფათო მოსახვევს?",
            answers: [
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: true,
              },
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
        {
          _id: 628,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-628.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს ციცაბოდაღმართიან გზის მონაკვეთთან მიახლოების თაობაზე?",
          answers: [
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "III",
              isCorrect: true,
            },
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 630,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-630.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მოლიპულ მონაკვეთს, რომლზედაც საბურავის გზის საფართან ჩაჭიდების კოეფიციენტი 0,4-ზე ნაკლებია?",
          answers: [
            {
              text: "III",
              isCorrect: true,
            },
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
            {
              text: "II",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 631,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-631.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილი დაზიანებულია?",
          answers: [
            {
              text: "მხოლოდ II და III",
              isCorrect: false,
            },
            {
              text: "მხოლოდ III",
              isCorrect: true,
            },
            {
              text: "მხოლოდ I",
              isCorrect: false,
            },
            {
              text: "მხოლოდ I და IV",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 633,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.19 პუნქტის თანახმად საგზაო ნიშანი 1.19 „ქვის ასხლეტა” - აღნიშნავს გზის მონაკვეთს, რომელზედაც შესაძლებელია სატრანსპორტო საშუალების თვლებიდან ღორღის, ხრეშის ასხლეტა და ა. შ..",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-633.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელზედაც შესაძლებელია სატრანსპორტო საშუალების თვლებიდან ღორღის, ხრეშისა და ა. შ. ასხლეტა?",
          answers: [
            {
              text: "მხოლოდ I და III",
              isCorrect: false,
            },
            {
              text: "მხოლოდ IV",
              isCorrect: true,
            },
            {
              text: "მხოლოდ II",
              isCorrect: false,
            },
            {
              text: "მხოლოდ II და IV",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 635,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.19 პუნქტის თანახმად საგზაო ნიშანი 1.19 „ქვის ასხლეტა” - აღნიშნავს გზის მონაკვეთს, რომელზედაც შესაძლებელია სატრანსპორტო საშუალების თვლებიდან ღორღის, ხრეშის ასხლეტა და ა. შ..",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-635.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილის სიგანე ვიწროვდება ორივე მხრიდან?",
          answers: [
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "III",
              isCorrect: true,
            },
          ],
        },
        {
          _id: 636,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.19 პუნქტის თანახმად საგზაო ნიშანი 1.19 „ქვის ასხლეტა” - აღნიშნავს გზის მონაკვეთს, რომელზედაც შესაძლებელია სატრანსპორტო საშუალების თვლებიდან ღორღის, ხრეშის ასხლეტა და ა. შ..",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-636.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილის სიგანე ვიწროვდება ორივე მხრიდან?",
          answers: [
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: true,
            },
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "III",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 638,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.19 პუნქტის თანახმად საგზაო ნიშანი 1.19 „ქვის ასხლეტა” - აღნიშნავს გზის მონაკვეთს, რომელზედაც შესაძლებელია სატრანსპორტო საშუალების თვლებიდან ღორღის, ხრეშის ასხლეტა და ა. შ..",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-638.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის (სავალი ნაწილის) მონაკვეთის დასაწყისს ორმხრივი მოძრაობით, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით?",
          answers: [
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "III",
              isCorrect: true,
            },
          ],
        },
        {
          _id: 639,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.19 პუნქტის თანახმად საგზაო ნიშანი 1.19 „ქვის ასხლეტა” - აღნიშნავს გზის მონაკვეთს, რომელზედაც შესაძლებელია სატრანსპორტო საშუალების თვლებიდან ღორღის, ხრეშის ასხლეტა და ა. შ..",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-639.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს საგზაო ნიშნით (5.19.1 ან 5.19.2) ან/და საგზაო მონიშვნით (1.14.1-1.14.3) აღნიშნულ ქვეითთა გადასასვლელთან მიახლოების თაობაზე?",
          answers: [
            {
              text: "III",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "II",
              isCorrect: true,
            },
          ],
        },
        {
          _id: 640,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-640.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს გზის მონაკვეთთან საბავშვო დაწესებულებების არსებობის თაობაზე, საიდანაც დიდია სავალ ნაწილზე ბავშვების გამოჩენის ალბათობა?",
          answers: [
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "III",
              isCorrect: false,
            },
            {
              text: "IV",
              isCorrect: true,
            },
            {
              text: "I",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 641,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-641.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს საგზაო ნიშნით (4.4) აღნიშნული ველობილიკის სავალი ნაწილის გადაკვეთის ადგილთან მიახლოების თაობაზე?",
          answers: [
            {
              text: "III",
              isCorrect: false,
            },
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: true,
            },
            {
              text: "II",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 645,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-645.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილი არ არის დაცული ზვავისაგან, მეწყერისაგან და ქვების ცვენისგან?",
          answers: [
            {
              text: "III",
              isCorrect: false,
            },
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
            {
              text: "II",
              isCorrect: true,
            },
          ],
        },
        {
          _id: 646,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-646.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელზედაც შეიძლება ამოვარდეს ძლიერი გვერდითი ქარი?",
          answers: [
            {
              text: "IV",
              isCorrect: true,
            },
            {
              text: "III",
              isCorrect: false,
            },
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 647,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-647.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს აეროდრომებთან ახლოს გამავალ გზის მონაკვეთს, რომლებზედაც თვითმფრინავები ან ვერტმფრენები დაბალ სიმაღლეზე დაფრინავენ?",
          answers: [
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: true,
            },
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "III",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 649,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-649.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელიც დროებით ჩახერგილია?",
          answers: [
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
            {
              text: "III",
              isCorrect: true,
            },
          ],
        },
        {
          _id: 650,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-650.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელზედაც შეიძლება წარმოიშვას ისეთი სახის საფრთხე, რომელიც არ არის განსაზღვრული სხვა მაფრთხილებელი ნიშნებით?",
          answers: [
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "III",
              isCorrect: true,
            },
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 651,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-651.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს მოძრაობის მიმართულებას შეზღუდული ხილვადობის მქონე მცირერადიუსიანი გზის მრუდეებზე, აგრეთვე საგზაო სამუშაოების მიმდინარეობის ადგილებში - შემოვლის მიმართულებას?",
          answers: [
            {
              text: "III",
              isCorrect: false,
            },
            {
              text: "IV",
              isCorrect: true,
            },
            {
              text: "I",
              isCorrect: false,
            },
            {
              text: "II",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 652,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-652.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს 'T'-სებურ გზაჯვარედინზე ან გზების განშტოებაზე მოძრაობის მიმართულებას, ან საგზაო სამუშაოების მიმდინარეობის ადგილებში - შემოვლის მიმართულებას?",
          answers: [
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: false,
            },
            {
              text: "IV",
              isCorrect: true,
            },
            {
              text: "III",
              isCorrect: false,
            },
          ],
        },
        {
          _id: 653,
          gadjet: "ავტომობილი",
          answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.24 პუნქტის თანახმად საგზაო ნიშანი 1.24 „ბავშვები” - იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობის თაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა.",
          image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-653.jpg",
          desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა?",
          answers: [
            {
              text: "II",
              isCorrect: false,
            },
            {
              text: "I",
              isCorrect: true,
            },
            {
              text: "IV",
              isCorrect: false,
            },
            {
              text: "III",
              isCorrect: false,
            },
          ],
        },
        ]
      },
      "4. პრიორიტეტის ნიშნები": {
        questions: [
          {
            _id: 654,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-654.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              { 
                text: "აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობ", 
                isCorrect: true, 
              },
              {
                text: "კრძალავს სახიფათო ტვირთის გადამზიდი ავტომობილების მოძრაობას",
                isCorrect: false,
              },
              {
                text: "აღნიშნავს გზას, რომელზედაც მოძრავი მძღოლი ვალდებულია გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 655,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ 2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-655.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს?",
            answers: [
              { 
                text: "III", 
                isCorrect: true, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 656,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-656.jpg",
            desc: "მოცემული საგზაო ნიშანი აღნიშნავს:",
            answers: [
              {
                text: "გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა",
                isCorrect: false,
              },
              {
                text: "გზის ვიწრო მონაკვეთს, რომელზედაც მოძრავ მძღოლს ენიჭება, უპირატესობა საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით",
                isCorrect: false,
              },
              {
                text: "გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 657,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-657.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან გადაკვეთას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 658,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-658.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან შეერთებას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: true,
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 659,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-659.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან შეერთებას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და IV",
                isCorrect: false,
              },
              {
                text: "ყველა",
                isCorrect: true,
              },
              {
                text: "არცერთი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 660,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-660.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლს?",
            answers: [
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 661,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-661.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "უკრძლავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას",
                isCorrect: false,
              },
              {
                text: "კრძალავს ყველა სახის სატრანსპორტო საშუალების მოძრაობას",
                isCorrect: false,
              },
              {
                text: "ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლებს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 662,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-662.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი უკრძალავს მძღოლს „სდექ“ ხაზის წინ გაუჩერებალად მოძრაობის გაგრძელებას?",
            answers: [
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 663,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-663.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "კრძალავს ყველა სატრანსპორტო საშუალებით შესვლას მოცემული მიმართულებით",
                isCorrect: false,
              },
              {
                text: "კრძალავს ნებისმიერი სახის სატრანსპორტო საშუალებით მოძრაობას",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს მოძრაობის გაგრძელებას გაუჩერებალად, აგრეთვე ავალდებულებს მას გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლებს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 664,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-664.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას?",
            answers: [
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 665,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-665.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "აღნიშნავს გზის მონაკვეთის დასაწყისს, სადაც ერთ ან რამდენიმე ზოლზე მოძრაობის მიმართულება შეიძლება შეიცვალოს საპირისპიროდ",
                isCorrect: false,
              },
              {
                text: "მიუთითებს გზას, რომელზედაც ტრანსპორტით მოძრაობა ერთი მიმართულებით ხორციელდება",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 666,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-666.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი ანიჭებს მძღოლს უპირატესობას საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით, გზის ვიწრო მონაკვეთზე მოძრაობისას?",
            answers: [
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 667,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-667.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "ანიჭებს მძღოლს უპირატესობას საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით, გზის ვიწრო მონაკვეთზე მოძრაობისა",
                isCorrect: true,
              },
              {
                text: "ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მოძრაობას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 668,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-668.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომლის მოქმედების ზონაში ენიჭება მძღოლს არარეგულირებული გზაჯვარედინის გავლის უპირატესობა?",
            answers: [
              {
                text: "მხოლოდ II და IV",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: false,
              },
              {
                text: "არცერთის",
                isCorrect: false,
              },
              {
                text: "ყველას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 669,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-669.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება უშუალოდ გზის ვიწრო უბნის წინ?",
            answers: [
              {
                text: "II და III",
                isCorrect: false,
              },
              {
                text: "I და IV",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "I და II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 670,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-670.jpg",
            desc: "თუ სხვა აუცილებლობა არ არსებობს, მოცემული საგზაო ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე:",
            answers: [
              {
                text: "50-100 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: true,
              },
              {
                text: "300-400 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 671,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-671.jpg",
            desc: "თუ სხვა აუცილებლობა არ არსებობს, მოცემული საგზაო ნიშნები დასახლებულ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე:",
            answers: [
              {
                text: "50-100 მეტრის მანძილზე",
                isCorrect: true,
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
        ]
      },
      "5. ამკრძალავი ნიშნები": {
        questions: [
          {
            _id: 254,
            gadjet: "ავტომობილი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-254.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              { 
                text: "აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობ", 
                isCorrect: true, 
              },
              {
                text: "კრძალავს სახიფათო ტვირთის გადამზიდი ავტომობილების მოძრაობას",
                isCorrect: false,
              },
              {
                text: "აღნიშნავს გზას, რომელზედაც მოძრავი მძღოლი ვალდებულია გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
                isCorrect: false,
              }
            ],
          },
        ]
      }
    },
  },
  {
    id: "C",
    label: "C",
    icon: "https://www.starti.ge/exam/svgicons/C.svg",
    gadjet: "სატვირთო",
    categoryMappings: {
      "1. მძღოლი, მგზავრი და ქვეითი": {
        questions: [
          {
            _id: 335,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 27-ე მუხლის პირველი პუნქტის „დ“ ქვეპუნქტის თანახმად, საგზაო-სატრანსპორტო შემთხვევაში მონაწილე მძღოლი ვალდებულია მიიღოს ზომები საგზაო-სატრანსპორტო შემთხვევის ადგილზე მოძრაობის უსაფრთხოების უზრუნველსაყოფად, მოერიდოს შემთხვევის ადგილზე რაიმეს შეცვლას ან იმ ნაკვალევის განადგურებას, რომელიც შესაძლოა სასარგებლო იყოს პასუხისმგებლობის დასადგენად, ჩაიწეროს თვითმხილველთა გვარები.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "საგზაო-სატრანსპორტო შემთხვევის მონაწილე მძღოლი ვალდებულია:",
            answers: [
              {
                text: "მხოლოდ მიიღოს საჭირო ზომები საგზაო-სატრანსპორტო შემთხვევის ადგილზე მოძრაობის უსაფრთხოების უზრუნველსაყოფად",
                isCorrect: false,
              },
              {
                text: "მხოლოდ მოერიდოს შემთხვევის ადგილზე რაიმეს შეცვლას ან იმ ნაკვალევის განადგურებას, რომელიც შესაძლოა სასარგებლო იყოს პასუხისმგებლობის დასადგენად",
                isCorrect: false,
              },
              {
                text: "მხოლოდ ჩაიწეროს თვითმხილველთა გვარები",
                isCorrect: false,
              },
              {
                text: "შეასრულოს ამ ბილეთში ჩამოთვლილი ყველა ქმედება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 390,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-390.jpg",
            desc: "რამდენი სავალი ნაწილი აქვს მოცემულ გზას?",
            answers: [
              { text: "ოთხი", isCorrect: false },
              { text: "სამი", isCorrect: false },
              { text: "ორი", isCorrect: false },
              { text: "ერთი", isCorrect: true },
            ],
          },
          {
            _id: 391,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-391.jpg",
            desc: "რამდენი სავალი ნაწილი აქვს მოცემულ გზას?",
            answers: [
              { text: "სამი", isCorrect: false },
              { text: "ერთი", isCorrect: false },
              { text: "ორი", isCorrect: true },
            ],
          },
          {
            _id: 878,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 25-ე მუხლის მე-6 პუნქტის თანახმად, მძღოლი არ უნდა შევიდეს ქვეითთა გადასასვლელზე, თუ წინასწარ არ დაურწმუნდება, რომ ის იძულებული არ გახდება გაჩერდეს მასზე.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "ქვეითთა გადასასვლელზე შესვლამდე მძღოლი ვალდებულია დარწმუნდეს, რომ:",
            answers: [
              {
                text: "გადასასვლელის ზედპირი არ არის მოყინული",
                isCorrect: false,
              },
              {
                text: "გადასასვლელზე საპირისპირო მიმართულებიდან არ მოძრაობს სხვა სატრანსპორტო საშუალება",
                isCorrect: false,
              },
              { text: "იძულებული არ გახდება გაჩერდეს მასზე", isCorrect: true },
            ],
          },
          {
            _id: 879,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 84-ე პუნქტის თანახმად, უპირატესობა (პრიორიტეტი) – საგზაო მოძრაობის მონაწილის უფლება, სხვა საგზაო მოძრაობის მონაწილეებთან შედარებით პირველმა იმოძრაოს დასახული მიმართულებით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "საგზაო მოძრაობის მონაწილის ვალდებულება არ განახორციელოს მანევრი, თუკი ეს სხვა საგზაო მოძრაობის მონაწილეს იძულებულს გახდის უეცრად შეცვალოს სიჩქარე ან მიმართულება",
            answers: [
              {
                text: "საგზაო მოძრაობის მონაწილის ვალდებულება არ განახორციელოს მანევრი, თუკი ეს სხვა საგზაო მოძრაობის მონაწილეს იძულებულს გახდის უეცრად შეცვალოს სიჩქარე ან მიმართულება",
                isCorrect: false,
              },
              {
                text: "საგზაო მოძრაობის მონაწილის უფლება, სხვა საგზაო მოძრაობის მონაწილეებთან შედარებით პირველმა იმოძრაოს დასახული მიმართულებით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 881,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-3 პუნქტის თანახმად, ავტომატარებელი − სატვირთო ავტომობილის 750 კგ-ზე მეტი ნებადართული მაქსიმალური მასის მქონე მისაბმელთან/მისაბმელებთან კომბინაცია.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "“ავტომატარებელი” არის:",
            answers: [
              {
                text: "ავტობუსის 1200 კგ-ზე მეტი ნებადართული მაქსიმალური მასის მქონე მისაბმელთან (მისაბმელებთან) კომბინაცია",
                isCorrect: false,
              },
              {
                text: "სატვირთო ავტომობილის 750 კგ-ზე მეტი ნებადართული მაქსიმალური მასის მქონე მისაბმელთან (მისაბმელებთან) კომბინაცია",
                isCorrect: true,
              },
              {
                text: "მსუბუქი ავტომობილის 750 კგ-ზე მეტი ნებადართული მაქსიმალური მასის მქონე მისაბმელთან (მისაბმელებთან) კომბინაცია",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 882,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-4 პუნქტის თანახმად, ავტომზიდი – სპეციალიზებული ავტოსატრანსპორტო საშუალება, რომელიც განკუთვნილია ავტომობილისა და თვლიანი მსუბუქი ტრაქტორის გადასაზიდად.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "“ავტომზიდი” არის:",
            answers: [
              {
                text: "ნებისმიერი 12 000 კგ-ზე მეტი ნებადართული მაქსიმალური მასის მქონე მექანიკური სატრანსპორტო საშუალება, რომელიც განკუთვნილია მისაბმელთან ერთად ექსპლუატაციისათვის",
                isCorrect: false,
              },
              {
                text: "სატვირთო ავტომობილი, რომელიც გამოიყენება სახიფათო ტვირთის გადასაზიდად",
                isCorrect: false,
              },
              {
                text: "სპეციალიზებული ავტოსატრანსპორტო საშუალება, რომელიც განკუთვნილია ავტომობილისა და თვლიანი მსუბუქი ტრაქტორის გადასაზიდად",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 883,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-7 პუნქტის თანახმად, არასაკმარისი ხილვადობა – გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს გზის ხილვადობის 300 მეტრზე ნაკლებ მანძილზე შემცირება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„არასაკმარის ხილვადობად“ ითვლება გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს, გზის ხილვადობის შემცირება:",
            answers: [
              {
                text: "300 მეტრზე ნაკლებ მანძილზე",
                isCorrect: true,
              },
              {
                text: "500 მეტრზე ნაკლებ მანძილზე",
                isCorrect: false,
              },
              {
                text: "600 მეტრზე ნაკლებ მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 884,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-9 პუნქტის თანახმად, გამყოფი ზოლი – კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს და არ არის განკუთვნილი მასზე ურელსო სატრანსპორტო საშუალების მოძრაობისათვის.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გამყოფი ზოლი“ არის:",
            answers: [
              {
                text: "გზის ნაწილი, რომელიც ჩვეულებრივ ურელსო სატრანსპორტო საშუალებების მოძრაობისთვის გამოიყენება",
                isCorrect: false,
              },
              {
                text: "გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს გზის სავალი ნაწილი",
                isCorrect: false,
              },
              {
                text: "კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს და არ არის განკუთვნილი მასზე ურელსო სატრანსპორტო საშუალების მოძრაობისათვის",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 888,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-13 პუნქტის თანახმად, გზაჯვარედინი - ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით. გზაჯვარედინად არ ითვლება მიმდებარე ტერიტორიებიდან გამომავალი გამოსასვლელების გზებთან კვეთა.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გზაჯვარედინი“ არის:",
            answers: [
              {
                text: "ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით",
                isCorrect: true,
              },
              {
                text: "მიმდებარე ტერიტორიებიდან გამოსასვლელებისა და გზების კვეთა",
                isCorrect: false,
              },
              {
                text: "სხვადასხვა დონეზე არსებული სავალი ნაწილების კვეთა",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 891,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-17 პუნქტის თანახმად, დასახლებული პუნქტი - განაშენიანებული ტერიტორია, სადაც შესასვლელი და გამოსასვლელი აღნიშნულია შესაბამისი საგზაო ნიშნებით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დასახლებული პუნქტი“ არის:",
            answers: [
              {
                text: "ნებისმიერი ტერიტორია, რომელზეც დასახლებულია ხალხი",
                isCorrect: false,
              },
              {
                text: "ნებისმიერი გზა, რომელიც განკუთვნილია ქვეითთა ინტენსიური მოძრაობისათვის",
                isCorrect: false,
              },
              {
                text: "განაშენიანებული ტერიტორია, სადაც შესასვლელი და გამოსასვლელი აღნიშნულია შესაბამისი საგზაო ნიშნებით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 892,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-18 პუნქტის თანახმად, დატვირთული მასა (ფაქტობრივი მასა) - მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დატვირთული მასა“ არის:",
            answers: [
              {
                text: "სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგითა და ხელსაწყოების აუცილებელი კომპლექტით",
                isCorrect: false,
              },
              {
                text: "ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
              {
                text: "მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 893,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-19 პუნქტის თანახმად, დაუტვირთავი მასა (დაუტვირთავი წონა) - ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დაუტვირთავი მასა“ არის:",
            answers: [
              {
                text: "ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით",
                isCorrect: true,
              },
              {
                text: "მოცემულ დროის მონაკვეთში დაუტვირთავი სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: false,
              },
              {
                text: "სარეგისტრაციო სამსახურის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 900,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 38-ე პუნქტის თანახმად, მიმდებარე ტერიტორია - ტერიტორია, რომელიც უშუალოდ გზას ეკვრის და არ არის განკუთვნილი სატრანსპორტო საშუალების გამჭოლი მოძრაობისათვის (ეზო, საცხოვრებელი მასივი, ავტოსადგომი, ბენზინგასამართი სადგური, დაწესებულება და სხვა)",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მიმდებარე ტერიტორია“ არის:",
            answers: [
              {
                text: "ტერიტორია, რომელიც უშუალოდ გზას ეკვრის და არ არის განკუთვნილი სატრანსპორტო საშუალების გამჭოლი მოძრაობისათვის (ეზო, საცხოვრებელი მასივი, ავტოსადგომი, ბენზინგასამართი სადგური, დაწესებულება და სხვა)",
                isCorrect: true,
              },
              {
                text: "გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა)",
                isCorrect: false,
              },
              {
                text: "ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 902,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 45-ე პუნქტის თანახმად, „მოძრაობის ზოლი“ - გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს სავალი ნაწილი, მაგრამ რომელსაც აქვს მოტოციკლისაგან განსხვავებული საავტომობილო ტრანსპორტის ერთ რიგში მოძრაობისათვის საკმარისი სიგანე.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მოძრაობის ზოლი“ არის:",
            answers: [
              {
                text: "კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს",
                isCorrect: false,
              },
              {
                text: "მოძრაობისთვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი",
                isCorrect: false,
              },
              {
                text: "გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს სავალი ნაწილი, მაგრამ რომელსაც აქვს მოტოციკლისაგან განსხვავებული საავტომობილო ტრანსპორტის ერთ რიგში მოძრაობისათვის საკმარისი სიგანე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 904,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 51-ე პუნქტის თანახმად, „ნახევარმისაბმელი“ - მისაბმელი, რომელიც განკუთვნილია ავტომობილზე ისეთი სახით ჩასაბმელად, როდესაც მისი ნაწილი ეყრდნობა ავტომობილს და ავტომობილზევე მოდის ნახევარმისაბმელისა და მისი ტვირთის მასის მნიშვნელოვანი ნაწილი.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნახევარმისაბმელი“ არის:",
            answers: [
              {
                text: "მისაბმელი, რომელიც განკუთვნილია ავტომობილზე ისეთი სახით ჩასაბმელად, როდესაც მისი ნაწილი ეყრდნობა ავტომობილს და ავტომობილზევე მოდის ნახევარმისაბმელისა და მისი ტვირთის მასის მნიშვნელოვანი ნაწილი",
                isCorrect: true,
              },
              {
                text: "ორღერძიანი მისაბმელი, რომელიც განკუთვნილია ნებისმიერი მექანიკური სატრანსპორტო საშუალებით მისი ხისტი გადაბმით ბუქსირებისათვის",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 905,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნებადართული მაქსიმალური მასა“ არის:",
            answers: [
              {
                text: "მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: false,
              },
              {
                text: "ტვირთით და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი",
                isCorrect: false,
              },
              {
                text: "დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 906,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 53-ე პუნქტის თანახმად, „ნელმავალი სატრანსპორტო საშუალება“ - ძრავიანი სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 40 კმ/სთ-ს ან რომელიც აღნიშულ სიჩქარეს ვერ აჭარბებს ან ეკრძალება გადაჭარბება ისეთი მიზეზით, რომელიც არ არის დაკავშირებული სატრანსპორტო საშუალებათა ნაკადებთან.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნელმავალი სატრანსპორტო საშუალება“ არის:",
            answers: [
              {
                text: "ძრავიანი ან უძრავო სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 45 კმ/სთ-ს",
                isCorrect: false,
              },
              {
                text: "ძრავიანი სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 40 კმ/სთ-ს ან რომელიც აღნიშულ სიჩქარეს ვერ აჭარბებს, ან ეკრძალება გადაჭარბება ისეთი მიზეზით, რომელიც არ არის დაკავშირებული სატრანსპორტო საშუალებათა ნაკადებთან",
                isCorrect: true,
              },
              {
                text: "ნებისმიერი სატრანსპორტო საშუალება, რომელიც გზაზე გადაადგილდება არა უმეტეს 50 კმ/სთ სიჩქარით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 907,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 71-ე პუნქტის თანახმად, „სატვირთო ავტომობილი“ - ტვირთის გადასაზიდად განკუთვნილი ავტოსატრანსპორტო საშუალება, რომლის ნებადართული მაქსიმალური მასა აღემატება 3 500 კგ-ს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„სატვირთო ავტომობილი“ არის:",
            answers: [
              {
                text: "ტვირთის გადასაზიდად განკუთვნილი ავტოსატრანსპორტო საშუალება, რომლის ნებადართული მაქსიმალური მასა აღემატება 3 500 კგ-ს",
                isCorrect: true,
              },
              {
                text: "ნებისმიერი მექანიკური სატრანსპორტო საშუალება, რომელიც ტვირთის გადასაზიდად არის განკუთვნილი",
                isCorrect: false,
              },
              {
                text: "ტვირთის გადასაზიდად განკუთვნილი ნებისმიერი მექანიკური სატრანსპორტო საშუალება, რომლის სრული მასა არ აღემატება 3 500 კგ-ს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 917,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 88-ე პუნქტის თანახმად, „ღერძზე დატვირთვა“ - სატრანსპორტო საშუალების ფაქტიური მასის ნაწილი, რომელიც ღერძზე დაწოლის შედეგად წარმოშობს გზაზე დატვირთვას. თითოეულ წამყვან ან არაწამყვან ღერძზე დატვირთვის განსაზღვრისას, სატრანსპორტო საშუალების განივ ჭრილში ერთ ხაზზე განლაგებული, კონსტრუქციულად განცალკევებული ღერძები, განიხილება, როგორც ერთი მთლიანი ღერძი.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "“ღერძზე დატვირთვა” არის:",
            answers: [
              {
                text: "სატრანსპორტო საშუალების ფაქტიური მასის ნაწილი, რომელიც ღერძზე დაწოლის შედეგად წარმოშობს გზაზე დატვირთვას",
                isCorrect: true,
              },
              {
                text: "ქარხანა-დამამზადებელის მიერ დადგენილი ღერძზე დაწოლის მაქსიმალური მასა, რომელთა ჯამი განსაზღვრავს სატრანსპორტო საშუალების სრული მასის ზღვარს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 918,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 89-ე პუნქტის თანახმად, „შეზღუდული ხილვადობა“ - გარემოება, რომლის დროსაც მოკლე მოსახვევი, აღმართის დასასრული, გამწვანება, გზისპირა ნაგებობა ან გზაზე არსებული დაბრკოლება მოძრაობის მიმართულებით გზის ხილვადობას ისე ამცირებს, რომ აღნიშნულ გზის მონაკვეთზე ნებადართული მაქსიმალური სიჩქარით მოძრაობამ შეიძლება საფრთხე წარმოშვას.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„შეზღუდული ხილვადობა“ არის:",
            answers: [
              {
                text: "გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს გზის ხილვადობის 300 მეტრზე ნაკლებ მანძილზე შემცირება",
                isCorrect: false,
              },
              {
                text: "გარემოება, რომლის დროსაც მოკლე მოსახვევი, აღმართის დასასრული, გამწვანება, გზისპირა ნაგებობა ან გზაზე არსებული დაბრკოლება მოძრაობის მიმართულებით გზის ხილვადობას ისე ამცირებს, რომ აღნიშნულ გზის მონაკვეთზე ნებადართული მაქსიმალური სიჩქარით მოძრაობამ შეიძლება საფრთხე წარმოშვას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 922,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 48-ე პუნქტის თანახმად, „მსუბუქი მისაბმელი“ - მისაბმელი, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 750 კგ-ს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მსუბუქი მისაბმელი“ არის:",
            answers: [
              {
                text: "მისაბმელი, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 750 კგ-ს",
                isCorrect: true,
              },
              {
                text: "მისაბმელი, რომლის დაუტვირთავი წონა არ აღემატება 850 კგ-კგ",
                isCorrect: false,
              },
              {
                text: "მისაბმელი, რომლის სრული მასა არ აღემატება 950 კგ-ს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 925,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-80 პუნქტის თანახმად, „სრული მასა“ - ტვირთით, მძღოლითა და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი. სატრანსპორტო საშუალებათა შემადგენლობის სრული მასა გამოიანგარიშება მასში შემავალი სატრანსპორტო საშუალებების სრულ მასათა ჯამით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სატრანსპორტო საშუალების “სრული მასა” არის:",
            answers: [
              {
                text: "სატრანსპორტო საშუალების მასა ეკიპაჟის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
              {
                text: "მოცემული დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების, ეკიპაჟისა და მგზავრების მასა",
                isCorrect: false,
              },
              {
                text: "ტვირთით, ეკიპაჟითა და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი",
                isCorrect: true,
              },
              {
                text: "სატრანსპორტო საშუალების მასის ნაწილი, რომელიც ღერძზე დაწოლის შედეგად წარმოშობს გზაზე დატვირთვას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 939,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-5 მუხლის 88-ე პუნქტის თანახმად, ღერძზე დატვირთვა არის სატრანსპორტო საშუალების ფაქტობრივი მასის ნაწილი, რომელიც ღერძზე დაწოლის შედეგად წარმოშობს გზაზე დატვირთვას. თითოეულ წამყვან ან არაწამყვან ღერძზე დატვირთვის განსაზღვრისას სატრანსპორტო საშუალების განივ ჭრილში ერთ ხაზზე განლაგებული, კონსტრუქციულად განცალკევებული ღერძები განიხილება, როგორც ერთი მთლიანი ღერძი.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თითოეულ წამყვან ან არაწამყვან ღერძზე დატვირთვის განსაზღვრისას, სატრანსპორტო საშუალების განივ ჭრილში ერთ ხაზზე განლაგებული, კონსტრუქციულად განცალკევებული ღერძები განიხილება, როგორც:",
            answers: [
              {
                text: "დამოუკიდებელი ღერძები",
                isCorrect: false,
              },
              {
                text: "ერთი მთლიანი ღერძი",
                isCorrect: true,
              },
              {
                text: "ერთი მთლიანი ღერძი - არაწამყვანი ღერძის შემთხვევაში, დამოუკიდებული ღერძები - წამყვანი ღერძის შემთხვევაში",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 949,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 31-ე მუხლის მე-3 პუნქტის თანახმად, ორმხრივმოძრაობიან გზაზე, რომელსაც აქვს გამყოფი ზოლი, საპირისპირო მიმართულების მოძრაობის მხარედ ითვლება გამყოფი ზოლის მარცხნივ არსებული სავალი ნაწილი.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "იმ ორმხრივმოძრაობიან გზაზე, რომელსაც აქვს გამყოფი ზოლი, საპირისპირო მიმართულების მოძრაობის მხარედ ითვლება:",
            answers: [
              {
                text: "გამყოფი ზოლის მარცხნივ არსებული სავალი ნაწილი",
                isCorrect: true,
              },
              {
                text: "გამყოფი ზოლის მარჯვნივ არსებული სავალი ნაწილი",
                isCorrect: false,
              },
              {
                text: "ამ ბილეთში ჩამოთვლილი არცერთი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 961,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 36-ე მუხლის მე-8 პუნქტის თანახმად, თუ მძღოლი ვერ განსაზღვრავს გზაზე საფრის არსებობას (სიბნელის, თოვლის, ტალახის გამო ან სხვა მიზეზით) და არც პრიორიტეტის ნიშნებია, ითვლება, რომ იგი მეორეხარისხოვან გზაზე იმყოფება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ მძღოლი ვერ განსაზღვრავს გზაზე საფარის არსებობას (სიბნელის, თოვლის, ტალახის გამო ან სხვა მიზეზით) და არც პრიორიტეტის ნიშნებია, ითვლება, რომ ის იმყოფება:",
            answers: [
              {
                text: "მეორეხარისხოვან გზაზე",
                isCorrect: true,
              },
              {
                text: "მთავარ გზაზე",
                isCorrect: false,
              },
              {
                text: "ავტომაგისტრალთან გათანაბრებულ გზაზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 962,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 28-ე მუხლის მე-5 პუნქტის თანახმად, თუ გზაზე დროებით გადასატან სადგარზე ან საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებულია საგზაო ნიშანი (შემდგომ − დროებითი საგზაო ნიშანი), რომლის მოთხოვნები ეწინააღმდეგება იმავე გზის მონაკვეთზე სტაციონარულად დაყენებული საგზაო ნიშნის მოთხოვნებს, მძღოლი ვალდებულია შეასრულოს დროებითი საგზაო ნიშნის მოთხოვნები.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ გზაზე საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებული დროებითი საგზაო ნიშნის მოთხოვნები ეწინააღმდეგება იმავე გზის მონაკვეთზე სტაციონარულად დაყენებულ საგზაო ნიშნის მოთხოვნებს მძღოლი ვალდებულია შეასრულოს:",
            answers: [
              {
                text: "სტაციონარულად დაყენებული საგზაო ნიშნის მოთხოვნები",
                isCorrect: false,
              },
              {
                text: "საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებული დროებითი საგზაო ნიშნის მოთხოვნები",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1089,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 54-ე მუხლის პირველი პუნქტის თანახმად, ამ მუხლით განსაზღვრული კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება აქვს მხოლოდ იმ პირს: ა) რომლის ჯანმრთელობის მდგომარეობაც შეესაბამება საქართველოს კანონმდებლობით განსაზღვრულ სატრანსპორტო საშუალების მართვისათვის საჭირო ჯანმრთელობის მდგომარეობის მოთხოვნებს; ბ) რომელსაც საქართველოს კანონმდებლობით დადგენილი წესით მიენიჭა შესაბამისი კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება და ეს უფლება არ არის შეჩერებული, ჩამორთმეული ან შეწყვეტილი (გაუქმებული).",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "მოტოციკლის, ავტობუსის, მსუბუქი და სატვირთო ავტომობილების მართვა შეუძლია მხოლოდ იმ პირს:",
            answers: [
              {
                text: "რომლის ჯანმრთელობის მდგომარეობაც შეესაბამება საქართველოს კანონმდებლობით განსაზღვრულ სატრანსპორტო საშუალებათა მართვისთვის საჭირო ჯანმრთელობის მდგომარეობისადმი მოთხოვნებ",
                isCorrect: false,
              },
              {
                text: "რომელსაც საქართველოს კანონმდებლობით დადგენილი წესით მიენიჭა შესაბამისი კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება და ეს უფლება არ არის შეჩერებული ან შეწყვეტილი",
                isCorrect: false,
              },
              {
                text: "რომელიც აკმაყოფილებს ამ ბილეთში ჩამოთვლილ ყველა პირობას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1220,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „გ“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: გ) „სახიფათო ტვირთი“ – 400X300 მმ ზომის, სწორკუთხედი, ნარინჯისფერი ფირფიტა გარშემო 15 მმ სიგანის შავი არშიით − ასეთი ტვირთის გადამზიდავი სატრანსპორტო საშუალების წინა და უკანა მხარეს, ხოლო ცისტერნის შემთხვევაში − გვერდებზედაც (ფირფიტის ქვედა ნაწილში უნდა აღინიშნოს ტვირთის გაერთიანებული ერების ორგანიზაციის ნომერი, ხოლო ზედა ნაწილში − საშიშროების საიდენტიფიკაციო ნომერი. ისინი უნდა გაიყოს 15 მმ სისქის შავი ჰორიზონტალური ხაზით, რომელიც ფირფიტას ნახევარ სიმაღლეზე გადაკვეთს).",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1220.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება სახიფათო ტვირთის გადამზიდი სატრანსპორტო საშუალების წინა და უკანა მხარეს?",
            answers: [
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1224,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „ზ“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: ზ) „სმენადაქვეითებული მძღოლი“ – 160 მმ დიამეტრი¬ს ყვითელი წრე შიგნით ჩახაზული 40 მმ დიამეტრის სამი შავი წრით, რომლებიც განლაგებულია წარმოსახვითი წვერით ქვევით მიმართული ტოლგვერდა სამკუთხედის კუთხეებში − მაგრდება იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც მართავს საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრისა და საქართველოს შინაგან საქმეთა მინისტრის ერთობლივი ბრძანებით განსაზღვრული სმენადაქვეითებული მძღოლი.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1224.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც სმენადაქვეითებული მძღოლი მართავს?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1226,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „ი“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: ი) „სიჩქარის შეზღუდვა“ – 3.24 საგზაო ნიშნის შემცირებული ფერადი გამოსახულება, რომელზედაც მითითებულია ნებადართული მოძრაობის სიჩქარე (ნიშნის დიამეტრი არანაკლებ 160 მმ-ია, არშიის სიგანე – დიამეტრის 1/10) – მაგრდება იმ არაგაბარიტული (მსხვილგაბარიტიანი) სატრანსპორტო საშუალების ან სახიფათო ტვირთის გადამზიდავი სატრანსპორტო საშუალების ძარას უკანა მხარეს, მარცხნივ, რომელსაც მართავს მძღოლად მუშაობის 2 წლამდე სტაჟის მქონე მძღოლი, აგრეთვე იმ შემთხვევაში, როცა ტექნიკური მახასიათებლით სატრანსპორტო საშუალების მაქსიმალური სიჩქარე ამ კანონის 33-ე მუხლის მე-7 პუნქტით განსაზღვრულზე ნაკლებია.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1226.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება იმ სატრანსპორტო საშუალებაზე, რომლის სიჩქარე ტვირთის გათვალისწინებით და ტექნიკური მახასიათებლებით კანონმდებლობით დადგენილზე ნაკლებია?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1228,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ბ) „ექიმი“ − ლურჯი კვადრატი 140-მმ-იანი გვერდით, შიგ ჩახაზული 125 მმ დიამეტრის თეთრი წრით, რომელზედაც გამოსახულია წითელი ჯვარი (სიმაღლე − 90 მმ, შტრიხის სიგანე − 25 მმ) − შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1228.jpg",
            desc: "მძღოლის სურვილისამებრ რომელი საცნობი ნიშანი შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1230,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-7 თავის (საინფორმაციო-მაჩვენებელი ნიშნები) 7.1 პუნქტის თანახმად, საგზაო ნიშანი 7.1 „მაქსიმალური სიჩქარის ზოგადი შეზღუდვები“ - იძლევა ინფორმაციას სიჩქარის ზოგადი შეზღუდვების თაობაზე, რომლებიც საგზაო მოძრაობის წესებით დადგენილია საქართველოს გზებზე. ნიშანი იდგმება საქართველოს ტერიტორიაზე შემოსასვლელში საკონტროლო გამშვებ პუნქტთან.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1230.jpg",
            desc: "მოცემული საგზაო ნიშანი იდგმება:",
            answers: [
              {
                text: "საპატრულო პოლიციის საგუშაგოებთან",
                isCorrect: false,
              },
              {
                text: "საქართველოს ტერიტორიაზე, შემოსასვლელებში, საკონტროლო გამშვებ პუნქტებთან",
                isCorrect: true,
              },
              {
                text: "ავტომაგისტრალის დასაწყისში",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1340,
            gadjet: "სატვირთო",
            answeringQuestion:
              "თუ გაზონზე ან ტროტუარზე მყოფ მოთამაშე ბავშვებს სატრანსპორტო საშუალების წინ გზის სავალ ნაწილზე გადმოუვარდათ ბურთი, მძღოლმა უნდა გაითვალისწინოს, რომ ბავშვები შეიძლება გამოიქცნენ გზის სავალ ნაწილზე ბურთის ასაღებად.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ გაზონზე ან ტროტუარზე მყოფ მოთამაშე ბავშვებს სატრანსპორტო საშუალების წინ გზის სავალ ნაწილზე გადმოუვარდათ ბურთი, მძღოლმა უნდა გაითვალისწინოს, რომ:",
            answers: [
              {
                text: "ბავშვები შეიძლება გამოიქცნენ გზის სავალ ნაწილზე ბურთის ასაღებად",
                isCorrect: true,
              },
              {
                text: "ბავშვების სავალ ნაწილზე გამოსვლის საფრთხე არ არსებობს, ვინაიდან ისინი ვალდებულები არიან მოიცადონ გზის სავალი ნაწილის კიდესთან და დაელოდონ ავტომობილის გავლას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1341,
            gadjet: "სატვირთო",
            answeringQuestion:
              "თუ სატრანსპორტო საშუალება უახლოვდება ტროტუარზე მოთამაშე ბავშვებს, მძღოლმა უნდა შეანელოს სიჩქარე და მზად იყოს დამუხრუჭებისთვის.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ სატრანსპორტო საშუალება უახლოვდება ტროტუარზე მოთამაშე ბავშვებს, მძღოლმა უნდა:",
            answers: [
              {
                text: "ბავშვებზე ყურადღების მიუქცევლად გააგრძელოს მოძრაობა რათა არ შეუმნას დაბრკოლება მის უკან მოძრავ სატრანსპორტო საშუალებებს",
                isCorrect: false,
              },
              {
                text: "მისცეს მხოლოდ ხმოვანი სიგნალი და შეუფერხებლად გააგრძლოს მოძრაობა",
                isCorrect: false,
              },
              {
                text: "შეანელოს სიჩქარე და მზად იყოს დამუხრუჭებისთვის",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1379,
            gadjet: "სატვირთო",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-20 მუხლის მე-4 და მე-5 პუნქტების თანახმად: 4. აკრძალულია სატრანსპორტო საშუალების სამართავად გადაცემა იმ პირისათვის, რომელიც იმყოფება ალკოჰოლური, ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში. 5. აკრძალულია სატრანსპორტო საშუალების სამართავად გადაცემა იმ პირისათვის, რომელსაც არ აქვს შესაბამისი კატეგორიის ან ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება ან ეს უფლება შეჩერებული, ჩამორთმეული ან შეწყვეტილი (გაუქმებული) აქვს საქართველოს კანონმდებლობით დადგენილი წესით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სხვა პირისათვის მექანიკური სატრანსპორტო საშუალების სამართავად გადაცემა აკრძალულია:",
            answers: [
              {
                text: "მხოლოდ იმ შემთხვევაში, თუ იგი იმყოფება ალკოჰოლური, ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში",
                isCorrect: false,
              },
              {
                text: "მხოლოდ იმ შემთხვევაში, თუ მას არ აქვს შესაბამისი კატეგორიის ან ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება ან ეს უფლება შეჩერებული, ჩამორთმეული ან შეწყვეტილი (გაუქმებული) აქვს საქართველოს კანონმდებლობით დადგენილი წესით.",
                isCorrect: false,
              },
              {
                text: "აბ ბილეთში ჩამოთვლილ ნებისმიერ შემთხვევაში",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1572,
            gadjet: "სატვირთო",
            answeringQuestion:
              "დღე-ღამის ბნელ დროს ან არასაკმარისი ხილვადობის პირობებში, სატრანსპორტო საშუალების მოძრაობის სიჩქარის შერჩევისას მძღოლმა გადამწყვეტი მნიშვნელობა უნდა მიანიჭოს მხედველობის პირობებს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დღე-ღამის ბნელ დროს ან არასაკმარისი ხილვადობის პირობებში, სატრანსპორტო საშუალების მოძრაობის სიჩქარის შერჩევისას მძღოლმა გადამწყვეტი მნიშვნელობა უნდა მიანიჭოს:",
            answers: [
              {
                text: "მხედველობის პირობებს",
                isCorrect: true,
              },
              {
                text: "მოცემულ გზის მონაკვეთზე საგზაო მონიშვნით განსაზღვრულ მოთხოვნებს",
                isCorrect: false,
              },
              {
                text: "თანმხვედრი მიმართულებით მოძრაობის ზოლების რაოდენობას",
                isCorrect: false,
              },
              {
                text: "ამ ბილეთში ჩამოთვლილი არცერთი გარემოება გასათვალისწინებელი არ არის",
                isCorrect: false,
              },
            ],
          },
        ],
      },
      "2. უწესრიგობა და მართვის პირობები": {
        questions: [
          {
            _id: 829,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დღე-ღამის ბნელ დროს, მექანიკური სატრანსპორტო საშუალების ახლო და შორი განათების ფარების ერთდროულად მწყობრიდან გამოსვლის (ჩაქრობის) შემთხვევაში, მძღოლს ეკრძალება:",
            answers: [
              { 
                text: "იმ გზაზე მოძრაობა, რომელზედაც არ არის ხელოვნური განათება",
                isCorrect: true,
              },
              { 
                text: "ნებისმიერ გზაზე მოძრაობა, მიუხედავად იმისა, არის თუ არა მასზე ხელოვნური განათება", 
                isCorrect: false, 
              },
              {
                text: "მოძრაობა ხელოვნურად განათებულ ორმხრივმოძრაობიან გზაზე",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 999,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის მე-9 პუნქტის თანახმად, დაბინდებიდან გათენებამდე, აგრეთვე ნებისმიერი სხვა არასაკმარისი ხილვადობის პირობებში, გზაზე გაჩერების ან დგომის დროს მექანიკური სატრანსპორტო საშუალება და მისი მისაბმელი აღნიშნული უნდა იყოს წინა და უკანა საგაბარიტო სინათლეებით. ამავე მუხლის მე-11 პუნქტის „ბ“ ქვეპუნქტის თანახმად, ამ მუხლის მე-9 და მე-10 პუნქტებით დადგენილ მოთხოვნათა მიუხედავად, მექანიკური სატრანსპორტო საშუალება შეიძლება გაჩერდეს ან იმყოფებოდეს სადგომზე ნებისმიერი გარე სანათი ხელსაწყოს ჩაურთველად: ბ) სავალი ნაწილის და მკვრივი საფარის მქონე გვერდულებს მიღმა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-999.jpg",
            desc: "მსუბუქი ავტომობილის მძღოლი გაჩერებულია მკვრივი საფარის მქონე გვერდულზე. დაარღვევს თუ არა იგი საგზაო მოძრაობის წესებს, თუ არასაკმარისი ხილვადობის პირობებში არ ჩართავს საგაბარიტო სინათლეებს?",
            answers: [
              { 
                text: "დაარღვევს",
                isCorrect: true,
              },
              { 
                text: "არ დაარღვევს", 
                isCorrect: false, 
              },
            ],
          },
          {
            _id: 1000,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის პირველი პუნქტის თანახმად, დღე-ღამის ბნელ დროს, აგრეთვე არასაკმარისი ხილვადობის პირობებში მოძრავ მექანიკურ სატრანსპორტო საშუალებაზე, აგრეთვე მოპედზე ჩართული უნდა იყოს ახლო ან შორი განათების ფარა/ფარები და უკანა საგაბარიტო სინათლეები. ამავე კანონის 21-ე მუხლის მე-13 პუნქტის თანახმად მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1000.jpg",
            desc: "აქვს თუ არა უფლება ავტომობილის მძღოლს გააგრძელოს მოძრაობა ისრის მიმართულებით, თუ დღე-ღამის ბნელ დროს მოძრაობისას მწყობრიდან გამოვიდა უკანა საგაბარიტო სინათლეები?",
            answers: [
              { 
                text: "აქვს უფლება",
                isCorrect: false,
              },
              { 
                text: "არ აქვს უფლება", 
                isCorrect: true, 
              },
            ],
          },
          {
            _id: 1001,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის პირველი პუნქტის თანახმად, დღე-ღამის ბნელ დროს, აგრეთვე არასაკმარისი ხილვადობის პირობებში მოძრავ მექანიკურ სატრანსპორტო საშუალებაზე, აგრეთვე მოპედზე ჩართული უნდა იყოს ახლო ან შორი განათების ფარა/ფარები და უკანა საგაბარიტო სინათლეები. ამავე კანონის 21-ე მუხლის მე-13 პუნქტის თანახმად მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1001.jpg",
            desc: "არღვევს თუ არა მძღოლი საგზაო მოძრაობის წესებს, თუ არასაკმარისი ხილვადობის პირობებში სურათზე მითითებულ ადგილას ავტომანქანა გაჩერებულია გარე სანათი ხელსაწყოების ჩაურთველად?",
            answers: [
              { 
                text: "არღვევს",
                isCorrect: false,
              },
              { 
                text: "არ არღვევს", 
                isCorrect: true, 
              },
            ],
          },
          {
            _id: 1069,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "მძღოლს ეკრძალება სატრანსპორტო საშუალების შემდგომი მოძრაობა, თუ:",
            answers: [
              { 
                text: "არ მუშაობს ხმოვანი სიგნალი",
                isCorrect: false,
              },
              { 
                text: "დღე-ღამის ბნელ დროს ერთდროულად ჩამქრალია ახლო და შორი განათების ფარები (ან მათ გარეშე) ან/და უკანა საგაბარიტო სინათლეები იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა", 
                isCorrect: true, 
              },
              {
                text: "მინის მწმენდები არ მუშაობენ დადგენილ რეჟიმში",
                isCorrect: false,
              },
              {
                text: "დარღვეულია კვების სისტემის ჰერმეტულობა",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 1325,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1325.jpg",
            desc: "რომელ ნახატზეა ნაჩვენები ხელების სწორი განლაგება საჭის თვალზე?",
            answers: [
              { 
                text: "I",
                isCorrect: false,
              },
              { 
                text: "II", 
                isCorrect: true, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1484,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სატრანსპორტო საშუალების საბურავებში აირის დაბალმა წნევამ შეიძლება გამოიწვიოს:",
            answers: [
              { 
                text: "მხოლოდ საწვავის ხარჯის მატება",
                isCorrect: false,
              },
              { 
                text: "მხოლოდ საჭით მართვის გაძნელება", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ საბურავების გადახურება",
                isCorrect: false,
              },
              {
                text: "როგორც საწვავის ხარჯის მატება, ასევე საჭით მართვის გაძნელება და საბურავების გადახურება",
                isCorrect: true,
              },
            ],
          },
        ],
      },
      "3. გამაფრთხილებელი ნიშნები": {
        questions: [
          {
            _id: 256,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის 1.1, 1.2 და 1.41- 1.46 პუნქტების თანახმად, საგზაო ნიშანი: 1.1. „რკინიგზის შლაგბაუმიანი გადასასვლელი“ − იძლევა გაფრთხილებას რკინიგზის შლაგბაუმიან გადასასვლელთან მიახლოების თაობაზე. 1.2. „რკინიგზის უშლაგბაუმო გადასასვლელი“−იძლევა გაფრთხილებას რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე. 1.4.1–1.4.6. „რკინიგზის გადასასვლელთან მიახლოება“ − დამატებით აფრთხილებს მძღოლს დაუსახლებელ პუნქტში რკინიგზის გადასასვლელთან მიახლოების თაობაზე. ამავე დანართის პირველი თავის შენიშვნის „ა“ და „ვ“ ქვეპუნქტების თანახმად: ა) ნიშნები 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე; ვ) ნიშნები 1.4.1−1.4.3 ნიშნები იდგმება გზის მარჯვენა მხარეს, ხოლო 1.4.4−1.4.6 ნიშნები − გზის მარცხენა მხარეს. 1.4.1 და 1.4.4 ნიშნები იდგმება მოძრაობის მიმართულებით ძირითად და განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, 1.4.3 და1.4.6 ნიშნები − მოძრაობის მიმართულებით განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, ხოლო 1.4.2 და 1.4.5 ნიშნები − დამოუკიდებლად, თანაბარ დაშორებაზე ძირითად და განმეორებით 1.1 ან 1.2 ნიშანს შორის.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-256.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში, რკინიგზის უშლაგბაუმო გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარცხენა მხარეს?",
            answers: [
              { 
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 497,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 52-ე მუხლის მე-5 პუნქტის თანახმად, „ავარიული გაჩერების ნიშანი“ არის ტოლგვერდა სამკუთხედის ფორმის დაფა არანაკლებ 0,4 მეტრი სიგრძის გვერდებითა და არანაკლებ 0,05 მეტრი სიგანის წითელი არშიით. ამ სამკუთხედის შუა ნაწილი შეიძლება ღრუ იყოს ან ღია ფერის საღებავით შეიღებოს. წითელი არშია შუქს არ უნდა ატარებდეს ან უნდა ჰქონდეს შუქამრეკლი თვისების მქონე ზოლი. დაფა ისე უნდა იყოს მოწყობილი, რომ შეიძლებოდეს იყოს მისი ვერტიკალურ მდგომარეობაში მდგრად დაყენება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-497.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში, რკინიგზის უშლაგბაუმო გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარცხენა მხარეს?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 602,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-602.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დაუსახლებელ პუნქტში?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: true,
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 604,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-604.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დაუსახლებელ პუნქტში?",
            answers: [
              { 
                text: "არცერთი", 
                isCorrect: true, 
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: false,
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 606,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.23 „ქვეითთა გადასასვლელი“, 1.24 „ბავშვები“ და 1.26 „საგზაო სამუშაოები“ ნიშნები მეორდება დაუსახლებელ პუნქტში, ხოლო 1.24 და 1.26 ნიშნები − დასახლებულ პუნქტშიც. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-606.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დასახლებელ პუნქტში?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 608,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.23 „ქვეითთა გადასასვლელი“, 1.24 „ბავშვები“ და 1.26 „საგზაო სამუშაოები“ ნიშნები მეორდება დაუსახლებელ პუნქტში, ხოლო 1.24 და 1.26 ნიშნები − დასახლებულ პუნქტშიც. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-608.jpg",
            desc: "მოცემული საგზაო ნიშნები იდგმება:",
            answers: [
              { 
                text: "რკინიგზის გადასასვლელამდე 100–120 მეტრის მანძილზე", 
                isCorrect: false, 
              },
              {
                text: "რკინიგზის გადასასვლელამდე არანაკლებ 150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "უშუალოდ რკინიგზის გადასასვლელის წინ",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 610,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის მაფრთხილებელი ნიშნები) 1.3.2 პუნქტის საგზაო ნიშანი 1.3.2. „მრავალლიანდაგიანი რკინიგზა“−იძლევა გაფრთხილებას ორი ან ორზე მეტი ლიანდაგის მქონე რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-610.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს ორი ან მეტი ლიანდაგიანი რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების შესახებ?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ IV",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 612,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-612.jpg",
            desc: "რა მანძილზე იდგემება მოცემული საგზაო ნიშნები დასახლებულ პუნქტში, სახიფათო მონაკვეთის დასაწყისამდე?",
            answers: [
              { 
                text: "50-100 მეტრის მანძილზე", 
                isCorrect: true, 
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 614,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-614.jpg",
            desc: "მოცემული საგზაო ნიშნები დაუსახლებელ პუნქტში განმეორებით იდგმება სახიფათო მონაკვეთის დასაწყისამდე, არანაკლებ:",
            answers: [
              { 
                text: "150 მეტრის მანძილზე", 
                isCorrect: false, 
              },
              {
                text: "100 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "50 მეტრის მანძილზე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 616,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-616.jpg",
            desc: "შეიძლება თუ არა, მოცემული საგზაო ნიშნები, 8.1.1 „მანძილი ობიექტამდე“ დაფის გარეშე, დაიდგას უშუალოდ აღმართის ან დაღმართის (ან დაღმართის და აღმართის) წინ, თუ ისინი ერთმანეთს მიჰყვება?",
            answers: [
              { 
                text: "არ შეიძლება", 
                isCorrect: false, 
              },
              {
                text: "შეიძლება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 618,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-618.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში რკინიგზის შლაგბაუმიან გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარჯვენა მხარეს?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: true, 
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 620,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-620.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზაჯვარედინს თანაბარმნიშვნელოვანი გზების გადაკვეთით?",
            answers: [
              { 
                text: "II", 
                isCorrect: true, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 622,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-622.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს მძღოლს გასახსნელ ხიდთან ან საბორნე გადასასვლელთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              { 
                text: "მხოლოდ III", 
                isCorrect: true, 
              },
              {
                text: "მხოლოდ IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 626,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-626.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან, რომელი აღნიშნავს გზის მონაკვეთს სახიფათო მოსახვევებით?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 628,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-628.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს ციცაბოდაღმართიან გზის მონაკვეთთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 630,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-630.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მოლიპულ მონაკვეთს, რომლზედაც საბურავის გზის საფართან ჩაჭიდების კოეფიციენტი 0,4-ზე ნაკლებია?",
            answers: [
              { 
                text: "III", 
                isCorrect: true, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 636,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-636.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილის სიგანე ვიწროვდება მარჯვენა მხრიდან?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 638,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-638.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის (სავალი ნაწილის) მონაკვეთის დასაწყისს ორმხრივი მოძრაობით, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 639,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-639.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს საგზაო ნიშნით (5.19.1 ან 5.19.2) ან/და საგზაო მონიშვნით (1.14.1-1.14.3) აღნიშნულ ქვეითთა გადასასვლელთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 641,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-641.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს საგზაო ნიშნით (4.4) აღნიშნული ველობილიკის სავალი ნაწილის გადაკვეთის ადგილთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: true, 
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 645,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-645.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილი არ არის დაცული ზვავისაგან, მეწყერისაგან და ქვების ცვენისგან?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 647,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-647.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს აეროდრომებთან ახლოს გამავალ გზის მონაკვეთს, რომლებზედაც თვითმფრინავები ან ვერტმფრენები დაბალ სიმაღლეზე დაფრინავენ?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 649,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-649.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელიც დროებით ჩახერგილია?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 650,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-650.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელზედაც შეიძლება წარმოიშვას ისეთი სახის საფრთხე, რომელიც არ არის განსაზღვრული სხვა მაფრთხილებელი ნიშნებით?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 652,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-652.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს 'T'-სებურ გზაჯვარედინზე ან გზების განშტოებაზე მოძრაობის მიმართულებას, ან საგზაო სამუშაოების მიმდინარეობის ადგილებში - შემოვლის მიმართულებას?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: true, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 653,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-653.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
        ]
      },
      "4. პრიორიტეტის ნიშნები": {
        questions: [
          {
            _id: 654,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-654.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              { 
                text: "აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა", 
                isCorrect: true, 
              },
              {
                text: "კრძალავს სახიფათო ტვირთის გადამზიდი ავტომობილების მოძრაობას",
                isCorrect: false,
              },
              {
                text: "აღნიშნავს გზას, რომელზედაც მოძრავი მძღოლი ვალდებულია გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 655,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ 2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-655.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს?",
            answers: [
              { 
                text: "III", 
                isCorrect: true, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 656,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-656.jpg",
            desc: "მოცემული საგზაო ნიშანი აღნიშნავს:",
            answers: [
              {
                text: "გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა",
                isCorrect: false,
              },
              {
                text: "გზის ვიწრო მონაკვეთს, რომელზედაც მოძრავ მძღოლს ენიჭება, უპირატესობა საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით",
                isCorrect: false,
              },
              {
                text: "გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 657,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-657.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან გადაკვეთას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 658,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-658.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან შეერთებას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: true,
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 659,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-659.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან შეერთებას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და IV",
                isCorrect: false,
              },
              {
                text: "ყველა",
                isCorrect: true,
              },
              {
                text: "არცერთი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 660,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-660.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლს?",
            answers: [
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 661,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-661.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "უკრძლავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას",
                isCorrect: false,
              },
              {
                text: "კრძალავს ყველა სახის სატრანსპორტო საშუალების მოძრაობას",
                isCorrect: false,
              },
              {
                text: "ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლებს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 662,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-662.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი უკრძალავს მძღოლს „სდექ“ ხაზის წინ გაუჩერებალად მოძრაობის გაგრძელებას?",
            answers: [
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 663,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-663.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "კრძალავს ყველა სატრანსპორტო საშუალებით შესვლას მოცემული მიმართულებით",
                isCorrect: false,
              },
              {
                text: "კრძალავს ნებისმიერი სახის სატრანსპორტო საშუალებით მოძრაობას",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს მოძრაობის გაგრძელებას გაუჩერებალად, აგრეთვე ავალდებულებს მას გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლებს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 664,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-664.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას?",
            answers: [
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 665,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-665.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "აღნიშნავს გზის მონაკვეთის დასაწყისს, სადაც ერთ ან რამდენიმე ზოლზე მოძრაობის მიმართულება შეიძლება შეიცვალოს საპირისპიროდ",
                isCorrect: false,
              },
              {
                text: "მიუთითებს გზას, რომელზედაც ტრანსპორტით მოძრაობა ერთი მიმართულებით ხორციელდება",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 666,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-666.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი ანიჭებს მძღოლს უპირატესობას საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით, გზის ვიწრო მონაკვეთზე მოძრაობისას?",
            answers: [
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 667,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-667.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "ანიჭებს მძღოლს უპირატესობას საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით, გზის ვიწრო მონაკვეთზე მოძრაობისა",
                isCorrect: true,
              },
              {
                text: "ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მოძრაობას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 668,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-668.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომლის მოქმედების ზონაში ენიჭება მძღოლს არარეგულირებული გზაჯვარედინის გავლის უპირატესობა?",
            answers: [
              {
                text: "მხოლოდ II და IV",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: false,
              },
              {
                text: "არცერთის",
                isCorrect: false,
              },
              {
                text: "ყველას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 669,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-669.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება უშუალოდ გზის ვიწრო უბნის წინ?",
            answers: [
              {
                text: "II და III",
                isCorrect: false,
              },
              {
                text: "I და IV",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "I და II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 670,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-670.jpg",
            desc: "თუ სხვა აუცილებლობა არ არსებობს, მოცემული საგზაო ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე:",
            answers: [
              {
                text: "50-100 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: true,
              },
              {
                text: "300-400 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 671,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-671.jpg",
            desc: "თუ სხვა აუცილებლობა არ არსებობს, მოცემული საგზაო ნიშნები დასახლებულ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე:",
            answers: [
              {
                text: "50-100 მეტრის მანძილზე",
                isCorrect: true,
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1356,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "საერთაშორისო ნორმებისა და წესების შესაბამისად სახიფათო ტვირთი საშიშროების ტიპის მიხედვით იყოფა:",
            answers: [
              {
                text: "7 კლასად",
                isCorrect: false,
              },
              {
                text: "9 კლასად",
                isCorrect: true,
              },
              {
                text: "11 კლასად",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1357,
            gadjet: "სატვირთო",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "ავტოსატრანსპორტო საშუალებაზე, რომლითაც გადაიზიდება სახიფათო ტვირთი, სამართავად დაიშვებიან მძღოლები მუშაობის არანაკლებ:",
            answers: [
              {
                text: "1 წლის სტაჟით",
                isCorrect: false,
              },
              {
                text: "2 წლის სტაჟით",
                isCorrect: false,
              },
              {
                text: "3 წლის სტაჟით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1358,
            gadjet: "სატვირთო",
            answeringQuestion: "საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2011 წლის 18 აგვისტოს №1-1/1562 ბრძანებით დამტკიცებული ტექნიკური რეგლამენტის „ავტოსატრანსპორტო საშუალებებით ტვირთის გადაზიდვის წესის“ მე-9 მუხლის მე-5 პუნქტის „ბ“ ქვეპუნქტის თანახმად, სახიფათო ტვირთის გადაზიდვისას მძღოლი წინამდებარე წესის პირველი მუხლის მე-3 პუნქტით განსაზღვრული მოთხოვნების შესრულებასთან ერთად ვალდებულია, საგზაო სატრანსპორტო ან/და საგანგებო შემთხვევებში იმოქმედოს კონკრეტული სახის სახიფათო ტვირთის გადაზიდვაზე არსებული წესის, ტექნიკური პირობების და ტვირთის გამგზავნის მიერ გაცემული წერილობითი ინსტრუქციის შესაბამისად.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სახიფათო ტვირთის გადაზიდვისას საგზაო-სატრანსპორტო ან/და საგანგებო შემთხვევებში მძღოლი ვალდებულია იმოქმედოს:",
            answers: [
              {
                text: "მხოლოდ კონკრეტული სახის სახიფათო ტვირთის გადაზიდვაზე არსებული წესის შესაბამისად",
                isCorrect: false,
              },
              {
                text: "მხოლოდ კონკრეტული სახის სახიფათო ტვირთის ტექნიკური პირობების შესაბამისად",
                isCorrect: false,
              },
              {
                text: "მხოლოდ ტვირთის გამგზავნის მიერ გაცემული წერილობითი ინსტრუქციის შესაბამისად",
                isCorrect: false,
              },
              {
                text: "როგორც კონკრეტული სახის სახიფათო ტვირთის გადაზიდვაზე არსებული წესის, ასევე ტექნიკური პირობებისა და ტვირთის გამგზავნის მიერ გაცემული წერილობითი ინსტრუქციის შესაბამისად",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1359,
            gadjet: "სატვირთო",
            answeringQuestion: "საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2011 წლის 18 აგვისტოს №1-1/1562 ბრძანებით დამტკიცებული ტექნიკური რეგლამენტის „ავტოსატრანსპორტო საშუალებებით ტვირთის გადაზიდვის წესის“ მე-9 მუხლის მე-5 პუნქტის „ბ“ ქვეპუნქტის თანახმად, სახიფათო ტვირთის გადაზიდვისას მძღოლი წინამდებარე წესის პირველი მუხლის მე-3 პუნქტით განსაზღვრული მოთხოვნების შესრულებასთან ერთად ვალდებულია, საგზაო სატრანსპორტო ან/და საგანგებო შემთხვევებში იმოქმედოს კონკრეტული სახის სახიფათო ტვირთის გადაზიდვაზე არსებული წესის, ტექნიკური პირობების და ტვირთის გამგზავნის მიერ გაცემული წერილობითი ინსტრუქციის შესაბამისად.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სახიფათო ტვირთის გადაზიდვისას მძღოლს ეკრძალება:",
            answers: [
              {
                text: "მხოლოდ ავტოსატრანსპორტო საშუალების მკვეთრი დაძვრა და დამუხრუჭება",
                isCorrect: false,
              },
              {
                text: "მხოლოდ იმ ავტოსატრანსპორტო საშუალების გასწრება, რომელიც მოძრაობს 30 კმ/სთ-ზე მეტი სიჩქარით",
                isCorrect: false,
              },
              {
                text: "მხოლოდ გამორთული ძრავით ან/და გადაბმულობით მოძრაობა",
                isCorrect: false,
              },
              {
                text: "ავტოსატრანსპორტო საშუალების მკვეთრი დაძვრა და დამუხრუჭება, ასევე იმ ავტოსატრანსპორტო საშუალების გასწრება, რომელიც მოძრაობს 30 კმ/სთ-ზე მეტი სიჩქარით და გამორთული ძრავით ან/და გადაბმულობით მოძრაობა",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1362,
            gadjet: "სატვირთო",
            answeringQuestion: "საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2011 წლის 18 აგვისტოს №1-1/1562 ბრძანებით დამტკიცებული ტექნიკური რეგლამენტის „ავტოსატრანსპორტო საშუალებებით ტვირთის გადაზიდვის წესის“ მე-9 მუხლის მე-5 პუნქტის „ბ“ ქვეპუნქტის თანახმად, სახიფათო ტვირთის გადაზიდვისას მძღოლი წინამდებარე წესის პირველი მუხლის მე-3 პუნქტით განსაზღვრული მოთხოვნების შესრულებასთან ერთად ვალდებულია, საგზაო სატრანსპორტო ან/და საგანგებო შემთხვევებში იმოქმედოს კონკრეტული სახის სახიფათო ტვირთის გადაზიდვაზე არსებული წესის, ტექნიკური პირობების და ტვირთის გამგზავნის მიერ გაცემული წერილობითი ინსტრუქციის შესაბამისად.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დასაშვებია თუ არა სახიფათო ტვირთის გადაზიდვის დროს აირზე მომუშავე ავტოსატრანსპორტო საშუალების გამოყენება?",
            answers: [
              {
                text: "დასაშვებია",
                isCorrect: false,
              },
              {
                text: "არ არის დასაშვები",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1363,
            gadjet: "სატვირთო",
            answeringQuestion: "საქართველოს ეკონომიკისა და მდგრადი განვითარების მინისტრის 2011 წლის 18 აგვისტოს №1-1/1562 ბრძანებით დამტკიცებული ტექნიკური რეგლამენტის „ავტოსატრანსპორტო საშუალებებით ტვირთის გადაზიდვის წესის“ მე-9 მუხლის მე-5 პუნქტის „ბ“ ქვეპუნქტის თანახმად, სახიფათო ტვირთის გადაზიდვისას მძღოლი წინამდებარე წესის პირველი მუხლის მე-3 პუნქტით განსაზღვრული მოთხოვნების შესრულებასთან ერთად ვალდებულია, საგზაო სატრანსპორტო ან/და საგანგებო შემთხვევებში იმოქმედოს კონკრეტული სახის სახიფათო ტვირთის გადაზიდვაზე არსებული წესის, ტექნიკური პირობების და ტვირთის გამგზავნის მიერ გაცემული წერილობითი ინსტრუქციის შესაბამისად.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დასაშვებია თუ არა სახიფათო ტვირთის გადაზიდვის დროს ავტოსატრანსპორტო საშუალებაზე ერთზე მეტი მისაბმელის ან ნახევარმისაბმელის ჩაბმა?",
            answers: [
              {
                text: "არ არის დასაშვები",
                isCorrect: true,
              },
              {
                text: "დასაშვებია",
                isCorrect: false,
              },
            ],
          },
        ]
      }
    },
  },
  {
    id: "D",
    label: "D",
    icon: "https://www.starti.ge/exam/svgicons/D.svg",
    gadjet: "ავტობუსი",
    categoryMappings: {
      "1. მძღოლი, მგზავრი და ქვეითი": {
        questions: [
          {
            _id: 335,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 27-ე მუხლის პირველი პუნქტის „დ“ ქვეპუნქტის თანახმად, საგზაო-სატრანსპორტო შემთხვევაში მონაწილე მძღოლი ვალდებულია მიიღოს ზომები საგზაო-სატრანსპორტო შემთხვევის ადგილზე მოძრაობის უსაფრთხოების უზრუნველსაყოფად, მოერიდოს შემთხვევის ადგილზე რაიმეს შეცვლას ან იმ ნაკვალევის განადგურებას, რომელიც შესაძლოა სასარგებლო იყოს პასუხისმგებლობის დასადგენად, ჩაიწეროს თვითმხილველთა გვარები.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "საგზაო-სატრანსპორტო შემთხვევის მონაწილე მძღოლი ვალდებულია:",
            answers: [
              {
                text: "მხოლოდ მიიღოს საჭირო ზომები საგზაო-სატრანსპორტო შემთხვევის ადგილზე მოძრაობის უსაფრთხოების უზრუნველსაყოფად",
                isCorrect: false,
              },
              {
                text: "მხოლოდ მოერიდოს შემთხვევის ადგილზე რაიმეს შეცვლას ან იმ ნაკვალევის განადგურებას, რომელიც შესაძლოა სასარგებლო იყოს პასუხისმგებლობის დასადგენად",
                isCorrect: false,
              },
              {
                text: "მხოლოდ ჩაიწეროს თვითმხილველთა გვარები",
                isCorrect: false,
              },
              {
                text: "შეასრულოს ამ ბილეთში ჩამოთვლილი ყველა ქმედება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 390,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-390.jpg",
            desc: "რამდენი სავალი ნაწილი აქვს მოცემულ გზას?",
            answers: [
              {
                text: "ოთხი",
                isCorrect: false,
              },
              {
                text: "სამი",
                isCorrect: false,
              },
              {
                text: "ორი",
                isCorrect: false,
              },
              {
                text: "ერთი",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 391,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
            image:
              "https://www.starti.ge/exam/ticket_media/new/ticketIMG-391.jpg",
            desc: "რამდენი სავალი ნაწილი აქვს მოცემულ გზას?",
            answers: [
              {
                text: "სამი",
                isCorrect: false,
              },
              {
                text: "ერთი",
                isCorrect: false,
              },
              {
                text: "ორი",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 878,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "ქვეითთა გადასასვლელზე შესვლამდე მძღოლი ვალდებულია დარწმუნდეს, რომ:",
            answers: [
              {
                text: "გადასასვლელის ზედპირი არ არის მოყინული",
                isCorrect: false,
              },
              {
                text: "გადასასვლელზე საპირისპირო მიმართულებიდან არ მოძრაობს სხვა სატრანსპორტო საშუალება",
                isCorrect: false,
              },
              {
                text: "იძულებული არ გახდება გაჩერდეს მასზე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 879,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 84-ე პუნქტის თანახმად, უპირატესობა (პრიორიტეტი) – საგზაო მოძრაობის მონაწილის უფლება, სხვა საგზაო მოძრაობის მონაწილეებთან შედარებით პირველმა იმოძრაოს დასახული მიმართულებით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "უპირატესობა (პრიორიტეტი) არის:",
            answers: [
              {
                text: "საგზაო მოძრაობის მონაწილის ვალდებულება არ განახორციელოს მანევრი, თუკი ეს სხვა საგზაო მოძრაობის მონაწილეს იძულებულს გახდის უეცრად შეცვალოს სიჩქარე ან მიმართულება",
                isCorrect: false,
              },
              {
                text: "საგზაო მოძრაობის მონაწილის უფლება, სხვა საგზაო მოძრაობის მონაწილეებთან შედარებით პირველმა იმოძრაოს დასახული მიმართულებით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 880,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის პირველი პუნქტის თანახმად, ავტობუსი − ავტოსატრანსპორტო საშუალება, რომელიც განკუთვნილია მგზავრთა გადასაყვანად და რომლის დასასხდომი ადგილების რაოდენობა, გარდა მძღოლის ადგილისა, 8-ს აღემატება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ავტობუსი’’ არის ავტოსატრანსპორტო საშუალება, რომელიც განკუთვნილია:",
            answers: [
              {
                text: "მგზავრთა გადასაყვანად და რომლის დასასხდომი ადგილების რაოდენობა, გარდა მძღოლის ადგილისა, 8-ს არ აღემატება",
                isCorrect: false,
              },
              {
                text: "მგზავრთა გადასაყვანად და რომლის დასასხდომი ადგილების რაოდენობა 8-ს აღემატება",
                isCorrect: true,
              },
              {
                text: "ტვირთის გადასაზიდად და რომლის ნებადართული მაქსიმალური მასა აღემატება 12 000 კგ-ს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 881,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-3 პუნქტის თანახმად, ავტომატარებელი − სატვირთო ავტომობილის 750 კგ-ზე მეტი ნებადართული მაქსიმალური მასის მქონე მისაბმელთან/მისაბმელებთან კომბინაცია.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "“ავტომატარებელი” არის:",
            answers: [
              {
                text: "ავტობუსის 1200 კგ-ზე მეტი ნებადართული მაქსიმალური მასის მქონე მისაბმელთან (მისაბმელებთან) კომბინაცია",
                isCorrect: false,
              },
              {
                text: "სატვირთო ავტომობილის 750 კგ-ზე მეტი ნებადართული მაქსიმალური მასის მქონე მისაბმელთან (მისაბმელებთან) კომბინაცია",
                isCorrect: true,
              },
              {
                text: "მსუბუქი ავტომობილის 750 კგ-ზე მეტი ნებადართული მაქსიმალური მასის მქონე მისაბმელთან (მისაბმელებთან) კომბინაცია",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 883,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-7 პუნქტის თანახმად, არასაკმარისი ხილვადობა – გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს გზის ხილვადობის 300 მეტრზე ნაკლებ მანძილზე შემცირება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„არასაკმარის ხილვადობად“ ითვლება გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს, გზის ხილვადობის შემცირება:",
            answers: [
              {
                text: "300 მეტრზე ნაკლებ მანძილზე",
                isCorrect: true,
              },
              {
                text: "500 მეტრზე ნაკლებ მანძილზე",
                isCorrect: false,
              },
              {
                text: "600 მეტრზე ნაკლებ მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 884,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-9 პუნქტის თანახმად, გამყოფი ზოლი – კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს და არ არის განკუთვნილი მასზე ურელსო სატრანსპორტო საშუალების მოძრაობისათვის.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გამყოფი ზოლი“ არის:",
            answers: [
              {
                text: "გზის ნაწილი, რომელიც ჩვეულებრივ ურელსო სატრანსპორტო საშუალებების მოძრაობისთვის გამოიყენება",
                isCorrect: false,
              },
              {
                text: "გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს გზის სავალი ნაწილი",
                isCorrect: false,
              },
              {
                text: "კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს და არ არის განკუთვნილი მასზე ურელსო სატრანსპორტო საშუალების მოძრაობისათვის",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 888,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-13 პუნქტის თანახმად, გზაჯვარედინი - ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით. გზაჯვარედინად არ ითვლება მიმდებარე ტერიტორიებიდან გამომავალი გამოსასვლელების გზებთან კვეთა.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გზაჯვარედინი“ არის:",
            answers: [
              {
                text: "ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით",
                isCorrect: true,
              },
              {
                text: "მიმდებარე ტერიტორიებიდან გამოსასვლელებისა და გზების კვეთა",
                isCorrect: false,
              },
              {
                text: "სხვადასხვა დონეზე არსებული სავალი ნაწილების კვეთა",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 891,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-13 პუნქტის თანახმად, გზაჯვარედინი - ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით. გზაჯვარედინად არ ითვლება მიმდებარე ტერიტორიებიდან გამომავალი გამოსასვლელების გზებთან კვეთა.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დასახლებული პუნქტი“ არის:",
            answers: [
              {
                text: "ნებისმიერი ტერიტორია, რომელზეც დასახლებულია ხალხი",
                isCorrect: false,
              },
              {
                text: "ნებისმიერი გზა, რომელიც განკუთვნილია ქვეითთა ინტენსიური მოძრაობისათვის",
                isCorrect: false,
              },
              {
                text: "განაშენიანებული ტერიტორია, სადაც შესასვლელი და გამოსასვლელი აღნიშნულია შესაბამისი საგზაო ნიშნებით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 892,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-18 პუნქტის თანახმად, დატვირთული მასა (ფაქტობრივი მასა) - მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დატვირთული მასა“ არის:",
            answers: [
              {
                text: "სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგითა და ხელსაწყოების აუცილებელი კომპლექტით",
                isCorrect: false,
              },
              {
                text: "ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
              {
                text: "მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 893,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-18 პუნქტის თანახმად, დატვირთული მასა (ფაქტობრივი მასა) - მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დაუტვირთავი მასა“ არის:",
            answers: [
              {
                text: "ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით",
                isCorrect: true,
              },
              {
                text: "მოცემულ დროის მონაკვეთში დაუტვირთავი სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: false,
              },
              {
                text: "სარეგისტრაციო სამსახურის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 900,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 38-ე პუნქტის თანახმად, მიმდებარე ტერიტორია - ტერიტორია, რომელიც უშუალოდ გზას ეკვრის და არ არის განკუთვნილი სატრანსპორტო საშუალების გამჭოლი მოძრაობისათვის (ეზო, საცხოვრებელი მასივი, ავტოსადგომი, ბენზინგასამართი სადგური, დაწესებულება და სხვა)",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მიმდებარე ტერიტორია“ არის:",
            answers: [
              {
                text: "ტერიტორია, რომელიც უშუალოდ გზას ეკვრის და არ არის განკუთვნილი სატრანსპორტო საშუალების გამჭოლი მოძრაობისათვის (ეზო, საცხოვრებელი მასივი, ავტოსადგომი, ბენზინგასამართი სადგური, დაწესებულება და სხვა)",
                isCorrect: true,
              },
              {
                text: "გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა)",
                isCorrect: false,
              },
              {
                text: "ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 902,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 45-ე პუნქტის თანახმად, „მოძრაობის ზოლი“ - გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს სავალი ნაწილი, მაგრამ რომელსაც აქვს მოტოციკლისაგან განსხვავებული საავტომობილო ტრანსპორტის ერთ რიგში მოძრაობისათვის საკმარისი სიგანე.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მოძრაობის ზოლი“ არის:",
            answers: [
              {
                text: "კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს",
                isCorrect: false,
              },
              {
                text: "მოძრაობისთვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი",
                isCorrect: false,
              },
              {
                text: "გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს სავალი ნაწილი, მაგრამ რომელსაც აქვს მოტოციკლისაგან განსხვავებული საავტომობილო ტრანსპორტის ერთ რიგში მოძრაობისათვის საკმარისი სიგანე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 905,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნებადართული მაქსიმალური მასა“ არის:",
            answers: [
              {
                text: "მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: false,
              },
              {
                text: "ტვირთით და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი",
                isCorrect: false,
              },
              {
                text: "დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 906,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნებადართული მაქსიმალური მასა“ არის:",
            answers: [
              {
                text: "მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: false,
              },
              {
                text: "ტვირთით და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი",
                isCorrect: false,
              },
              {
                text: "დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 917,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 53-ე პუნქტის თანახმად, „ნელმავალი სატრანსპორტო საშუალება“ - ძრავიანი სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 40 კმ/სთ-ს ან რომელიც აღნიშულ სიჩქარეს ვერ აჭარბებს ან ეკრძალება გადაჭარბება ისეთი მიზეზით, რომელიც არ არის დაკავშირებული სატრანსპორტო საშუალებათა ნაკადებთან.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნელმავალი სატრანსპორტო საშუალება“ არის:",
            answers: [
              {
                text: "ძრავიანი ან უძრავო სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 45 კმ/სთ-ს",
                isCorrect: false,
              },
              {
                text: "ძრავიანი სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 40 კმ/სთ-ს ან რომელიც აღნიშულ სიჩქარეს ვერ აჭარბებს, ან ეკრძალება გადაჭარბება ისეთი მიზეზით, რომელიც არ არის დაკავშირებული სატრანსპორტო საშუალებათა ნაკადებთან",
                isCorrect: true,
              },
              {
                text: "ნებისმიერი სატრანსპორტო საშუალება, რომელიც გზაზე გადაადგილდება არა უმეტეს 50 კმ/სთ სიჩქარით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 918,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 89-ე პუნქტის თანახმად, „შეზღუდული ხილვადობა“ - გარემოება, რომლის დროსაც მოკლე მოსახვევი, აღმართის დასასრული, გამწვანება, გზისპირა ნაგებობა ან გზაზე არსებული დაბრკოლება მოძრაობის მიმართულებით გზის ხილვადობას ისე ამცირებს, რომ აღნიშნულ გზის მონაკვეთზე ნებადართული მაქსიმალური სიჩქარით მოძრაობამ შეიძლება საფრთხე წარმოშვას.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„შეზღუდული ხილვადობა“ არის:",
            answers: [
              {
                text: "გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს გზის ხილვადობის 300 მეტრზე ნაკლებ მანძილზე შემცირებ",
                isCorrect: false,
              },
              {
                text: "გარემოება, რომლის დროსაც მოკლე მოსახვევი, აღმართის დასასრული, გამწვანება, გზისპირა ნაგებობა ან გზაზე არსებული დაბრკოლება მოძრაობის მიმართულებით გზის ხილვადობას ისე ამცირებს, რომ აღნიშნულ გზის მონაკვეთზე ნებადართული მაქსიმალური სიჩქარით მოძრაობამ შეიძლება საფრთხე წარმოშვას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 922,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 89-ე პუნქტის თანახმად, „შეზღუდული ხილვადობა“ - გარემოება, რომლის დროსაც მოკლე მოსახვევი, აღმართის დასასრული, გამწვანება, გზისპირა ნაგებობა ან გზაზე არსებული დაბრკოლება მოძრაობის მიმართულებით გზის ხილვადობას ისე ამცირებს, რომ აღნიშნულ გზის მონაკვეთზე ნებადართული მაქსიმალური სიჩქარით მოძრაობამ შეიძლება საფრთხე წარმოშვას.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მსუბუქი მისაბმელი“ არის:",
            answers: [
              {
                text: "მისაბმელი, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 750 კგ-ს",
                isCorrect: true,
              },
              {
                text: "მისაბმელი, რომლის დაუტვირთავი წონა არ აღემატება 850 კგ-კგ",
                isCorrect: false,
              },
              {
                text: "მისაბმელი, რომლის სრული მასა არ აღემატება 950 კგ-ს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 925,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-80 პუნქტის თანახმად, „სრული მასა“ - ტვირთით, მძღოლითა და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი. სატრანსპორტო საშუალებათა შემადგენლობის სრული მასა გამოიანგარიშება მასში შემავალი სატრანსპორტო საშუალებების სრულ მასათა ჯამით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სატრანსპორტო საშუალების “სრული მასა” არის:",
            answers: [
              {
                text: "სატრანსპორტო საშუალების მასა ეკიპაჟის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
              {
                text: "მოცემული დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების, ეკიპაჟისა და მგზავრების მასა",
                isCorrect: false,
              },
              {
                text: "ტვირთით, ეკიპაჟითა და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი",
                isCorrect: true,
              },
              {
                text: "სატრანსპორტო საშუალების მასის ნაწილი, რომელიც ღერძზე დაწოლის შედეგად წარმოშობს გზაზე დატვირთვას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 939,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-5 მუხლის 88-ე პუნქტის თანახმად, ღერძზე დატვირთვა არის სატრანსპორტო საშუალების ფაქტობრივი მასის ნაწილი, რომელიც ღერძზე დაწოლის შედეგად წარმოშობს გზაზე დატვირთვას. თითოეულ წამყვან ან არაწამყვან ღერძზე დატვირთვის განსაზღვრისას სატრანსპორტო საშუალების განივ ჭრილში ერთ ხაზზე განლაგებული, კონსტრუქციულად განცალკევებული ღერძები განიხილება, როგორც ერთი მთლიანი ღერძი.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თითოეულ წამყვან ან არაწამყვან ღერძზე დატვირთვის განსაზღვრისას, სატრანსპორტო საშუალების განივ ჭრილში ერთ ხაზზე განლაგებული, კონსტრუქციულად განცალკევებული ღერძები განიხილება, როგორც:",
            answers: [
              {
                text: "დამოუკიდებელი ღერძებ",
                isCorrect: false,
              },
              {
                text: "ერთი მთლიანი ღერძი",
                isCorrect: true,
              },
              {
                text: "ერთი მთლიანი ღერძი - არაწამყვანი ღერძის შემთხვევაში, დამოუკიდებული ღერძები - წამყვანი ღერძის შემთხვევაში",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 949,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 31-ე მუხლის მე-3 პუნქტის თანახმად, ორმხრივმოძრაობიან გზაზე, რომელსაც აქვს გამყოფი ზოლი, საპირისპირო მიმართულების მოძრაობის მხარედ ითვლება გამყოფი ზოლის მარცხნივ არსებული სავალი ნაწილი.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თითოეულ წამყვან ან არაწამყვან ღერძზე დატვირთვის განსაზღვრისას, სატრანსპორტო საშუალების განივ ჭრილში ერთ ხაზზე განლაგებული, კონსტრუქციულად განცალკევებული ღერძები განიხილება, როგორც:",
            answers: [
              {
                text: "გამყოფი ზოლის მარცხნივ არსებული სავალი ნაწილი",
                isCorrect: true,
              },
              {
                text: "გამყოფი ზოლის მარჯვნივ არსებული სავალი ნაწილი",
                isCorrect: false,
              },
              {
                text: "ამ ბილეთში ჩამოთვლილი არცერთი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 961,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 36-ე მუხლის მე-8 პუნქტის თანახმად, თუ მძღოლი ვერ განსაზღვრავს გზაზე საფრის არსებობას (სიბნელის, თოვლის, ტალახის გამო ან სხვა მიზეზით) და არც პრიორიტეტის ნიშნებია, ითვლება, რომ იგი მეორეხარისხოვან გზაზე იმყოფება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ მძღოლი ვერ განსაზღვრავს გზაზე საფარის არსებობას (სიბნელის, თოვლის, ტალახის გამო ან სხვა მიზეზით) და არც პრიორიტეტის ნიშნებია, ითვლება, რომ ის იმყოფება:",
            answers: [
              {
                text: "მეორეხარისხოვან გზაზე",
                isCorrect: true,
              },
              {
                text: "მთავარ გზაზე",
                isCorrect: false,
              },
              {
                text: "ავტომაგისტრალთან გათანაბრებულ გზაზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 962,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 36-ე მუხლის მე-8 პუნქტის თანახმად, თუ მძღოლი ვერ განსაზღვრავს გზაზე საფრის არსებობას (სიბნელის, თოვლის, ტალახის გამო ან სხვა მიზეზით) და არც პრიორიტეტის ნიშნებია, ითვლება, რომ იგი მეორეხარისხოვან გზაზე იმყოფება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ გზაზე საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებული დროებითი საგზაო ნიშნის მოთხოვნები ეწინააღმდეგება იმავე გზის მონაკვეთზე სტაციონარულად დაყენებულ საგზაო ნიშნის მოთხოვნებს მძღოლი ვალდებულია შეასრულოს:",
            answers: [
              {
                text: "სტაციონარულად დაყენებული საგზაო ნიშნის მოთხოვნები",
                isCorrect: false,
              },
              {
                text: "საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებული დროებითი საგზაო ნიშნის მოთხოვნები",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1089,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 54-ე მუხლის პირველი პუნქტის თანახმად, ამ მუხლით განსაზღვრული კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება აქვს მხოლოდ იმ პირს: ა) რომლის ჯანმრთელობის მდგომარეობაც შეესაბამება საქართველოს კანონმდებლობით განსაზღვრულ სატრანსპორტო საშუალების მართვისათვის საჭირო ჯანმრთელობის მდგომარეობის მოთხოვნებს; ბ) რომელსაც საქართველოს კანონმდებლობით დადგენილი წესით მიენიჭა შესაბამისი კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება და ეს უფლება არ არის შეჩერებული, ჩამორთმეული ან შეწყვეტილი (გაუქმებული).",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "მოტოციკლის, ავტობუსის, მსუბუქი და სატვირთო ავტომობილების მართვა შეუძლია მხოლოდ იმ პირს:",
            answers: [
              {
                text: "რომლის ჯანმრთელობის მდგომარეობაც შეესაბამება საქართველოს კანონმდებლობით განსაზღვრულ სატრანსპორტო საშუალებათა მართვისთვის საჭირო ჯანმრთელობის მდგომარეობისადმი მოთხოვნებ",
                isCorrect: false,
              },
              {
                text: "რომელსაც საქართველოს კანონმდებლობით დადგენილი წესით მიენიჭა შესაბამისი კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება და ეს უფლება არ არის შეჩერებული ან შეწყვეტილი",
                isCorrect: false,
              },
              {
                text: "რომელიც აკმაყოფილებს ამ ბილეთში ჩამოთვლილ ყველა პირობას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1220,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „გ“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: გ) „სახიფათო ტვირთი“ – 400X300 მმ ზომის, სწორკუთხედი, ნარინჯისფერი ფირფიტა გარშემო 15 მმ სიგანის შავი არშიით − ასეთი ტვირთის გადამზიდავი სატრანსპორტო საშუალების წინა და უკანა მხარეს, ხოლო ცისტერნის შემთხვევაში − გვერდებზედაც (ფირფიტის ქვედა ნაწილში უნდა აღინიშნოს ტვირთის გაერთიანებული ერების ორგანიზაციის ნომერი, ხოლო ზედა ნაწილში − საშიშროების საიდენტიფიკაციო ნომერი. ისინი უნდა გაიყოს 15 მმ სისქის შავი ჰორიზონტალური ხაზით, რომელიც ფირფიტას ნახევარ სიმაღლეზე გადაკვეთს).",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1220.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება სახიფათო ტვირთის გადამზიდი სატრანსპორტო საშუალების წინა და უკანა მხარეს?",
            answers: [
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1224,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „ზ“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: ზ) „სმენადაქვეითებული მძღოლი“ – 160 მმ დიამეტრი¬ს ყვითელი წრე შიგნით ჩახაზული 40 მმ დიამეტრის სამი შავი წრით, რომლებიც განლაგებულია წარმოსახვითი წვერით ქვევით მიმართული ტოლგვერდა სამკუთხედის კუთხეებში − მაგრდება იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც მართავს საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრისა და საქართველოს შინაგან საქმეთა მინისტრის ერთობლივი ბრძანებით განსაზღვრული სმენადაქვეითებული მძღოლი.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1224.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც სმენადაქვეითებული მძღოლი მართავს?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1226,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „ი“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: ი) „სიჩქარის შეზღუდვა“ – 3.24 საგზაო ნიშნის შემცირებული ფერადი გამოსახულება, რომელზედაც მითითებულია ნებადართული მოძრაობის სიჩქარე (ნიშნის დიამეტრი არანაკლებ 160 მმ-ია, არშიის სიგანე – დიამეტრის 1/10) – მაგრდება იმ არაგაბარიტული (მსხვილგაბარიტიანი) სატრანსპორტო საშუალების ან სახიფათო ტვირთის გადამზიდავი სატრანსპორტო საშუალების ძარას უკანა მხარეს, მარცხნივ, რომელსაც მართავს მძღოლად მუშაობის 2 წლამდე სტაჟის მქონე მძღოლი, აგრეთვე იმ შემთხვევაში, როცა ტექნიკური მახასიათებლით სატრანსპორტო საშუალების მაქსიმალური სიჩქარე ამ კანონის 33-ე მუხლის მე-7 პუნქტით განსაზღვრულზე ნაკლებია.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1226.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება იმ სატრანსპორტო საშუალებაზე, რომლის სიჩქარე ტვირთის გათვალისწინებით და ტექნიკური მახასიათებლებით კანონმდებლობით დადგენილზე ნაკლებია?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1228,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ბ) „ექიმი“ − ლურჯი კვადრატი 140-მმ-იანი გვერდით, შიგ ჩახაზული 125 მმ დიამეტრის თეთრი წრით, რომელზედაც გამოსახულია წითელი ჯვარი (სიმაღლე − 90 მმ, შტრიხის სიგანე − 25 მმ) − შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1228.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება იმ სატრანსპორტო საშუალებაზე, რომლის სიჩქარე ტვირთის გათვალისწინებით და ტექნიკური მახასიათებლებით კანონმდებლობით დადგენილზე ნაკლებია?",
            answers: [
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1230,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ბ) „ექიმი“ − ლურჯი კვადრატი 140-მმ-იანი გვერდით, შიგ ჩახაზული 125 მმ დიამეტრის თეთრი წრით, რომელზედაც გამოსახულია წითელი ჯვარი (სიმაღლე − 90 მმ, შტრიხის სიგანე − 25 მმ) − შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1230.jpg",
            desc: "მოცემული საგზაო ნიშანი იდგმება:",
            answers: [
              {
                text: "საპატრულო პოლიციის საგუშაგოებთან",
                isCorrect: false,
              },
              {
                text: "საქართველოს ტერიტორიაზე, შემოსასვლელებში, საკონტროლო გამშვებ პუნქტებთან",
                isCorrect: true,
              },
              {
                text: "ავტომაგისტრალის დასაწყისში",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1340,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ბ) „ექიმი“ − ლურჯი კვადრატი 140-მმ-იანი გვერდით, შიგ ჩახაზული 125 მმ დიამეტრის თეთრი წრით, რომელზედაც გამოსახულია წითელი ჯვარი (სიმაღლე − 90 მმ, შტრიხის სიგანე − 25 მმ) − შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ გაზონზე ან ტროტუარზე მყოფ მოთამაშე ბავშვებს სატრანსპორტო საშუალების წინ გზის სავალ ნაწილზე გადმოუვარდათ ბურთი, მძღოლმა უნდა გაითვალისწინოს, რომ:",
            answers: [
              {
                text: "ბავშვები შეიძლება გამოიქცნენ გზის სავალ ნაწილზე ბურთის ასაღებად",
                isCorrect: true,
              },
              {
                text: "ბავშვების სავალ ნაწილზე გამოსვლის საფრთხე არ არსებობს, ვინაიდან ისინი ვალდებულები არიან მოიცადონ გზის სავალი ნაწილის კიდესთან და დაელოდონ ავტომობილის გავლას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1341,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ბ) „ექიმი“ − ლურჯი კვადრატი 140-მმ-იანი გვერდით, შიგ ჩახაზული 125 მმ დიამეტრის თეთრი წრით, რომელზედაც გამოსახულია წითელი ჯვარი (სიმაღლე − 90 მმ, შტრიხის სიგანე − 25 მმ) − შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ სატრანსპორტო საშუალება უახლოვდება ტროტუარზე მოთამაშე ბავშვებს, მძღოლმა უნდა:",
            answers: [
              {
                text: "ბავშვებზე ყურადღების მიუქცევლად გააგრძელოს მოძრაობა რათა არ შეუმნას დაბრკოლება მის უკან მოძრავ სატრანსპორტო საშუალებებს",
                isCorrect: false,
              },
              {
                text: "მისცეს მხოლოდ ხმოვანი სიგნალი და შეუფერხებლად გააგრძლოს მოძრაობა",
                isCorrect: false,
              },
              {
                text: "შეანელოს სიჩქარე და მზად იყოს დამუხრუჭებისთვის",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1342,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ბ) „ექიმი“ − ლურჯი კვადრატი 140-მმ-იანი გვერდით, შიგ ჩახაზული 125 მმ დიამეტრის თეთრი წრით, რომელზედაც გამოსახულია წითელი ჯვარი (სიმაღლე − 90 მმ, შტრიხის სიგანე − 25 მმ) − შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სპეციალური საბავშვო ეტლის, სავარძლის ან დამჭერი მოწყობილობის გამოყენების შემთხვევაში მძღოლი უნდა დარწმუნდეს:",
            answers: [
              {
                text: "მხოლოდ, რომ ეტლი, სავარძლი ან დამჭერი მოწყობილობა შეესაბამება ბავშვის სიმაღლეს და წონას",
                isCorrect: false,
              },
              {
                text: "მხოლოდ, რომ სატრანსპორტო საშუალების კონსტრუქციიდან გამომდინარე შესაძლებელია ბავშვის გადაყვანისას სპეციალური საბავშვო ეტლის, სავარძლის ან შესაბამისი დამჭერი მოწყობილობის გამოყენება",
                isCorrect: false,
              },
              {
                text: "ამ ბილეთში ჩამოთვლილ ყველა გარემოებაში",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1379,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ბ) „ექიმი“ − ლურჯი კვადრატი 140-მმ-იანი გვერდით, შიგ ჩახაზული 125 მმ დიამეტრის თეთრი წრით, რომელზედაც გამოსახულია წითელი ჯვარი (სიმაღლე − 90 მმ, შტრიხის სიგანე − 25 მმ) − შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სხვა პირისათვის მექანიკური სატრანსპორტო საშუალების სამართავად გადაცემა აკრძალულია:",
            answers: [
              {
                text: "მხოლოდ იმ შემთხვევაში, თუ იგი იმყოფება ალკოჰოლური, ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში",
                isCorrect: false,
              },
              {
                text: "მხოლოდ იმ შემთხვევაში, თუ მას არ აქვს შესაბამისი კატეგორიის ან ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება ან ეს უფლება შეჩერებული, ჩამორთმეული ან შეწყვეტილი (გაუქმებული) აქვს საქართველოს კანონმდებლობით დადგენილი წესით.",
                isCorrect: false,
              },
              {
                text: "აბ ბილეთში ჩამოთვლილ ნებისმიერ შემთხვევაში",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1572,
            gadjet: "ავტობუსი",
            answeringQuestion:
              "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის მე-2 პუნქტის „ბ“ ქვეპუნქტის თანახმად, მძღოლის სურვილისამებრ სატრანსპორტო საშუალებაზე შეიძლება დამაგრდეს შემდეგი საცნობი ნიშნები: ბ) „ექიმი“ − ლურჯი კვადრატი 140-მმ-იანი გვერდით, შიგ ჩახაზული 125 მმ დიამეტრის თეთრი წრით, რომელზედაც გამოსახულია წითელი ჯვარი (სიმაღლე − 90 მმ, შტრიხის სიგანე − 25 მმ) − შეიძლება დამაგრდეს იმ სატრანსპორტო საშუალებაზე, რომელსაც ექიმი მძღოლი მართავს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დღე-ღამის ბნელ დროს ან არასაკმარისი ხილვადობის პირობებში, სატრანსპორტო საშუალების მოძრაობის სიჩქარის შერჩევისას მძღოლმა გადამწყვეტი მნიშვნელობა უნდა მიანიჭოს:",
            answers: [
              {
                text: "მხედველობის პირობებს",
                isCorrect: true,
              },
              {
                text: "მოცემულ გზის მონაკვეთზე საგზაო მონიშვნით განსაზღვრულ მოთხოვნებს",
                isCorrect: false,
              },
              {
                text: "თანმხვედრი მიმართულებით მოძრაობის ზოლების რაოდენობას",
                isCorrect: false,
              },
              {
                text: "ამ ბილეთში ჩამოთვლილი არცერთი გარემოება გასათვალისწინებელი არ არის",
                isCorrect: false,
              },
            ],
          },
        ],
      },
      "2. უწესრიგობა და მართვის პირობები": {
        questions: [
          {
            _id: 829,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დღე-ღამის ბნელ დროს, მექანიკური სატრანსპორტო საშუალების ახლო და შორი განათების ფარების ერთდროულად მწყობრიდან გამოსვლის (ჩაქრობის) შემთხვევაში, მძღოლს ეკრძალება:",
            answers: [
              { 
                text: "იმ გზაზე მოძრაობა, რომელზედაც არ არის ხელოვნური განათება",
                isCorrect: true,
              },
              { 
                text: "ნებისმიერ გზაზე მოძრაობა, მიუხედავად იმისა, არის თუ არა მასზე ხელოვნური განათება", 
                isCorrect: false, 
              },
              {
                text: "მოძრაობა ხელოვნურად განათებულ ორმხრივმოძრაობიან გზაზე",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 999,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის მე-9 პუნქტის თანახმად, დაბინდებიდან გათენებამდე, აგრეთვე ნებისმიერი სხვა არასაკმარისი ხილვადობის პირობებში, გზაზე გაჩერების ან დგომის დროს მექანიკური სატრანსპორტო საშუალება და მისი მისაბმელი აღნიშნული უნდა იყოს წინა და უკანა საგაბარიტო სინათლეებით. ამავე მუხლის მე-11 პუნქტის „ბ“ ქვეპუნქტის თანახმად, ამ მუხლის მე-9 და მე-10 პუნქტებით დადგენილ მოთხოვნათა მიუხედავად, მექანიკური სატრანსპორტო საშუალება შეიძლება გაჩერდეს ან იმყოფებოდეს სადგომზე ნებისმიერი გარე სანათი ხელსაწყოს ჩაურთველად: ბ) სავალი ნაწილის და მკვრივი საფარის მქონე გვერდულებს მიღმა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-999.jpg",
            desc: "მსუბუქი ავტომობილის მძღოლი გაჩერებულია მკვრივი საფარის მქონე გვერდულზე. დაარღვევს თუ არა იგი საგზაო მოძრაობის წესებს, თუ არასაკმარისი ხილვადობის პირობებში არ ჩართავს საგაბარიტო სინათლეებს?",
            answers: [
              { 
                text: "დაარღვევს",
                isCorrect: true,
              },
              { 
                text: "არ დაარღვევს", 
                isCorrect: false, 
              },
            ],
          },
          {
            _id: 1000,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის პირველი პუნქტის თანახმად, დღე-ღამის ბნელ დროს, აგრეთვე არასაკმარისი ხილვადობის პირობებში მოძრავ მექანიკურ სატრანსპორტო საშუალებაზე, აგრეთვე მოპედზე ჩართული უნდა იყოს ახლო ან შორი განათების ფარა/ფარები და უკანა საგაბარიტო სინათლეები. ამავე კანონის 21-ე მუხლის მე-13 პუნქტის თანახმად მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1000.jpg",
            desc: "აქვს თუ არა უფლება ავტომობილის მძღოლს გააგრძელოს მოძრაობა ისრის მიმართულებით, თუ დღე-ღამის ბნელ დროს მოძრაობისას მწყობრიდან გამოვიდა უკანა საგაბარიტო სინათლეები?",
            answers: [
              { 
                text: "აქვს უფლება",
                isCorrect: false,
              },
              { 
                text: "არ აქვს უფლება", 
                isCorrect: true, 
              },
            ],
          },
          {
            _id: 1001,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის პირველი პუნქტის თანახმად, დღე-ღამის ბნელ დროს, აგრეთვე არასაკმარისი ხილვადობის პირობებში მოძრავ მექანიკურ სატრანსპორტო საშუალებაზე, აგრეთვე მოპედზე ჩართული უნდა იყოს ახლო ან შორი განათების ფარა/ფარები და უკანა საგაბარიტო სინათლეები. ამავე კანონის 21-ე მუხლის მე-13 პუნქტის თანახმად მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1001.jpg",
            desc: "არღვევს თუ არა მძღოლი საგზაო მოძრაობის წესებს, თუ არასაკმარისი ხილვადობის პირობებში სურათზე მითითებულ ადგილას ავტომანქანა გაჩერებულია გარე სანათი ხელსაწყოების ჩაურთველად?",
            answers: [
              { 
                text: "არღვევს",
                isCorrect: false,
              },
              { 
                text: "არ არღვევს", 
                isCorrect: true, 
              },
            ],
          },
          {
            _id: 1069,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "მძღოლს ეკრძალება სატრანსპორტო საშუალების შემდგომი მოძრაობა, თუ:",
            answers: [
              { 
                text: "არ მუშაობს ხმოვანი სიგნალი",
                isCorrect: false,
              },
              { 
                text: "დღე-ღამის ბნელ დროს ერთდროულად ჩამქრალია ახლო და შორი განათების ფარები (ან მათ გარეშე) ან/და უკანა საგაბარიტო სინათლეები იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა", 
                isCorrect: true, 
              },
              {
                text: "მინის მწმენდები არ მუშაობენ დადგენილ რეჟიმში",
                isCorrect: false,
              },
              {
                text: "დარღვეულია კვების სისტემის ჰერმეტულობა",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 1325,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1325.jpg",
            desc: "რომელ ნახატზეა ნაჩვენები ხელების სწორი განლაგება საჭის თვალზე?",
            answers: [
              { 
                text: "I",
                isCorrect: false,
              },
              { 
                text: "II", 
                isCorrect: true, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1484,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სატრანსპორტო საშუალების საბურავებში აირის დაბალმა წნევამ შეიძლება გამოიწვიოს:",
            answers: [
              { 
                text: "მხოლოდ საწვავის ხარჯის მატება",
                isCorrect: false,
              },
              { 
                text: "მხოლოდ საჭით მართვის გაძნელება", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ საბურავების გადახურება",
                isCorrect: false,
              },
              {
                text: "როგორც საწვავის ხარჯის მატება, ასევე საჭით მართვის გაძნელება და საბურავების გადახურება",
                isCorrect: true,
              },
            ],
          },
        ],
      },
      "3. გამაფრთხილებელი ნიშნები": {
        questions: [
          {
            _id: 256,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის 1.1, 1.2 და 1.41- 1.46 პუნქტების თანახმად, საგზაო ნიშანი: 1.1. „რკინიგზის შლაგბაუმიანი გადასასვლელი“ − იძლევა გაფრთხილებას რკინიგზის შლაგბაუმიან გადასასვლელთან მიახლოების თაობაზე. 1.2. „რკინიგზის უშლაგბაუმო გადასასვლელი“−იძლევა გაფრთხილებას რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე. 1.4.1–1.4.6. „რკინიგზის გადასასვლელთან მიახლოება“ − დამატებით აფრთხილებს მძღოლს დაუსახლებელ პუნქტში რკინიგზის გადასასვლელთან მიახლოების თაობაზე. ამავე დანართის პირველი თავის შენიშვნის „ა“ და „ვ“ ქვეპუნქტების თანახმად: ა) ნიშნები 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე; ვ) ნიშნები 1.4.1−1.4.3 ნიშნები იდგმება გზის მარჯვენა მხარეს, ხოლო 1.4.4−1.4.6 ნიშნები − გზის მარცხენა მხარეს. 1.4.1 და 1.4.4 ნიშნები იდგმება მოძრაობის მიმართულებით ძირითად და განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, 1.4.3 და1.4.6 ნიშნები − მოძრაობის მიმართულებით განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, ხოლო 1.4.2 და 1.4.5 ნიშნები − დამოუკიდებლად, თანაბარ დაშორებაზე ძირითად და განმეორებით 1.1 ან 1.2 ნიშანს შორის.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-256.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში, რკინიგზის უშლაგბაუმო გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარცხენა მხარეს?",
            answers: [
              { 
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 497,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 52-ე მუხლის მე-5 პუნქტის თანახმად, „ავარიული გაჩერების ნიშანი“ არის ტოლგვერდა სამკუთხედის ფორმის დაფა არანაკლებ 0,4 მეტრი სიგრძის გვერდებითა და არანაკლებ 0,05 მეტრი სიგანის წითელი არშიით. ამ სამკუთხედის შუა ნაწილი შეიძლება ღრუ იყოს ან ღია ფერის საღებავით შეიღებოს. წითელი არშია შუქს არ უნდა ატარებდეს ან უნდა ჰქონდეს შუქამრეკლი თვისების მქონე ზოლი. დაფა ისე უნდა იყოს მოწყობილი, რომ შეიძლებოდეს იყოს მისი ვერტიკალურ მდგომარეობაში მდგრად დაყენება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-497.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში, რკინიგზის უშლაგბაუმო გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარცხენა მხარეს?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 602,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-602.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დაუსახლებელ პუნქტში?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: true,
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 604,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-604.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დაუსახლებელ პუნქტში?",
            answers: [
              { 
                text: "არცერთი", 
                isCorrect: true, 
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: false,
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 606,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.23 „ქვეითთა გადასასვლელი“, 1.24 „ბავშვები“ და 1.26 „საგზაო სამუშაოები“ ნიშნები მეორდება დაუსახლებელ პუნქტში, ხოლო 1.24 და 1.26 ნიშნები − დასახლებულ პუნქტშიც. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-606.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დასახლებელ პუნქტში?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 608,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.23 „ქვეითთა გადასასვლელი“, 1.24 „ბავშვები“ და 1.26 „საგზაო სამუშაოები“ ნიშნები მეორდება დაუსახლებელ პუნქტში, ხოლო 1.24 და 1.26 ნიშნები − დასახლებულ პუნქტშიც. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-608.jpg",
            desc: "მოცემული საგზაო ნიშნები იდგმება:",
            answers: [
              { 
                text: "რკინიგზის გადასასვლელამდე 100–120 მეტრის მანძილზე", 
                isCorrect: false, 
              },
              {
                text: "რკინიგზის გადასასვლელამდე არანაკლებ 150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "უშუალოდ რკინიგზის გადასასვლელის წინ",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 610,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის მაფრთხილებელი ნიშნები) 1.3.2 პუნქტის საგზაო ნიშანი 1.3.2. „მრავალლიანდაგიანი რკინიგზა“−იძლევა გაფრთხილებას ორი ან ორზე მეტი ლიანდაგის მქონე რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-610.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს ორი ან მეტი ლიანდაგიანი რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების შესახებ?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ IV",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 612,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-612.jpg",
            desc: "რა მანძილზე იდგემება მოცემული საგზაო ნიშნები დასახლებულ პუნქტში, სახიფათო მონაკვეთის დასაწყისამდე?",
            answers: [
              { 
                text: "50-100 მეტრის მანძილზე", 
                isCorrect: true, 
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 614,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-614.jpg",
            desc: "მოცემული საგზაო ნიშნები დაუსახლებელ პუნქტში განმეორებით იდგმება სახიფათო მონაკვეთის დასაწყისამდე, არანაკლებ:",
            answers: [
              { 
                text: "150 მეტრის მანძილზე", 
                isCorrect: false, 
              },
              {
                text: "100 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "50 მეტრის მანძილზე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 616,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-616.jpg",
            desc: "შეიძლება თუ არა, მოცემული საგზაო ნიშნები, 8.1.1 „მანძილი ობიექტამდე“ დაფის გარეშე, დაიდგას უშუალოდ აღმართის ან დაღმართის (ან დაღმართის და აღმართის) წინ, თუ ისინი ერთმანეთს მიჰყვება?",
            answers: [
              { 
                text: "არ შეიძლება", 
                isCorrect: false, 
              },
              {
                text: "შეიძლება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 618,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-618.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში რკინიგზის შლაგბაუმიან გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარჯვენა მხარეს?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: true, 
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 620,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-620.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზაჯვარედინს თანაბარმნიშვნელოვანი გზების გადაკვეთით?",
            answers: [
              { 
                text: "II", 
                isCorrect: true, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 622,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-622.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს მძღოლს გასახსნელ ხიდთან ან საბორნე გადასასვლელთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              { 
                text: "მხოლოდ III", 
                isCorrect: true, 
              },
              {
                text: "მხოლოდ IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 626,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-626.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან, რომელი აღნიშნავს გზის მონაკვეთს სახიფათო მოსახვევებით?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 628,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-628.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს ციცაბოდაღმართიან გზის მონაკვეთთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 630,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-630.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მოლიპულ მონაკვეთს, რომლზედაც საბურავის გზის საფართან ჩაჭიდების კოეფიციენტი 0,4-ზე ნაკლებია?",
            answers: [
              { 
                text: "III", 
                isCorrect: true, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 636,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-636.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილის სიგანე ვიწროვდება მარჯვენა მხრიდან?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 638,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-638.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის (სავალი ნაწილის) მონაკვეთის დასაწყისს ორმხრივი მოძრაობით, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 639,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-639.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს საგზაო ნიშნით (5.19.1 ან 5.19.2) ან/და საგზაო მონიშვნით (1.14.1-1.14.3) აღნიშნულ ქვეითთა გადასასვლელთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 641,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-641.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს საგზაო ნიშნით (4.4) აღნიშნული ველობილიკის სავალი ნაწილის გადაკვეთის ადგილთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: true, 
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 645,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-645.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილი არ არის დაცული ზვავისაგან, მეწყერისაგან და ქვების ცვენისგან?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 647,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-647.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს აეროდრომებთან ახლოს გამავალ გზის მონაკვეთს, რომლებზედაც თვითმფრინავები ან ვერტმფრენები დაბალ სიმაღლეზე დაფრინავენ?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 649,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-649.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელიც დროებით ჩახერგილია?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 650,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-650.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელზედაც შეიძლება წარმოიშვას ისეთი სახის საფრთხე, რომელიც არ არის განსაზღვრული სხვა მაფრთხილებელი ნიშნებით?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 652,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-652.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს 'T'-სებურ გზაჯვარედინზე ან გზების განშტოებაზე მოძრაობის მიმართულებას, ან საგზაო სამუშაოების მიმდინარეობის ადგილებში - შემოვლის მიმართულებას?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: true, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 653,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-653.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
        ]
      },
      "4. პრიორიტეტის ნიშნები": {
        questions: [
          {
            _id: 654,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-654.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              { 
                text: "აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობ", 
                isCorrect: true, 
              },
              {
                text: "კრძალავს სახიფათო ტვირთის გადამზიდი ავტომობილების მოძრაობას",
                isCorrect: false,
              },
              {
                text: "აღნიშნავს გზას, რომელზედაც მოძრავი მძღოლი ვალდებულია გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 655,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ 2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-655.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს?",
            answers: [
              { 
                text: "III", 
                isCorrect: true, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 656,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-656.jpg",
            desc: "მოცემული საგზაო ნიშანი აღნიშნავს:",
            answers: [
              {
                text: "გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა",
                isCorrect: false,
              },
              {
                text: "გზის ვიწრო მონაკვეთს, რომელზედაც მოძრავ მძღოლს ენიჭება, უპირატესობა საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით",
                isCorrect: false,
              },
              {
                text: "გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 657,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-657.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან გადაკვეთას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 658,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-658.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან შეერთებას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: true,
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 659,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-659.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან შეერთებას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და IV",
                isCorrect: false,
              },
              {
                text: "ყველა",
                isCorrect: true,
              },
              {
                text: "არცერთი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 660,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-660.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლს?",
            answers: [
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 661,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-661.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "უკრძლავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას",
                isCorrect: false,
              },
              {
                text: "კრძალავს ყველა სახის სატრანსპორტო საშუალების მოძრაობას",
                isCorrect: false,
              },
              {
                text: "ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლებს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 662,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-662.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი უკრძალავს მძღოლს „სდექ“ ხაზის წინ გაუჩერებალად მოძრაობის გაგრძელებას?",
            answers: [
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 663,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-663.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "კრძალავს ყველა სატრანსპორტო საშუალებით შესვლას მოცემული მიმართულებით",
                isCorrect: false,
              },
              {
                text: "კრძალავს ნებისმიერი სახის სატრანსპორტო საშუალებით მოძრაობას",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს მოძრაობის გაგრძელებას გაუჩერებალად, აგრეთვე ავალდებულებს მას გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლებს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 664,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-664.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას?",
            answers: [
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 665,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-665.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "აღნიშნავს გზის მონაკვეთის დასაწყისს, სადაც ერთ ან რამდენიმე ზოლზე მოძრაობის მიმართულება შეიძლება შეიცვალოს საპირისპიროდ",
                isCorrect: false,
              },
              {
                text: "მიუთითებს გზას, რომელზედაც ტრანსპორტით მოძრაობა ერთი მიმართულებით ხორციელდება",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 666,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-666.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი ანიჭებს მძღოლს უპირატესობას საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით, გზის ვიწრო მონაკვეთზე მოძრაობისას?",
            answers: [
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 667,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-667.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "ანიჭებს მძღოლს უპირატესობას საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით, გზის ვიწრო მონაკვეთზე მოძრაობისა",
                isCorrect: true,
              },
              {
                text: "ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მოძრაობას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 668,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-668.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომლის მოქმედების ზონაში ენიჭება მძღოლს არარეგულირებული გზაჯვარედინის გავლის უპირატესობა?",
            answers: [
              {
                text: "მხოლოდ II და IV",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: false,
              },
              {
                text: "არცერთის",
                isCorrect: false,
              },
              {
                text: "ყველას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 669,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-669.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება უშუალოდ გზის ვიწრო უბნის წინ?",
            answers: [
              {
                text: "II და III",
                isCorrect: false,
              },
              {
                text: "I და IV",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "I და II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 670,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-670.jpg",
            desc: "თუ სხვა აუცილებლობა არ არსებობს, მოცემული საგზაო ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე:",
            answers: [
              {
                text: "50-100 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: true,
              },
              {
                text: "300-400 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 671,
            gadjet: "ავტობუსი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-671.jpg",
            desc: "თუ სხვა აუცილებლობა არ არსებობს, მოცემული საგზაო ნიშნები დასახლებულ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე:",
            answers: [
              {
                text: "50-100 მეტრის მანძილზე",
                isCorrect: true,
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
        ]
      }
    },
  },
  {
    id: "T,S",
    label: "T,S",
    icon: "https://www.starti.ge/exam/svgicons/TS.svg",
    gadjet: "ტრაქტორი",
    categoryMappings: {
      "1. მძღოლი, მგზავრი და ქვეითი": {
        questions: [
          {
            _id: 334,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 27-ე მუხლის პირველი პუნქტის „ა“ ქვეპუნქტის თანახმად, საგზაო-სატრანსპორტო შემთხვევაში მონაწილე მძღოლი ვალდებულია დაუყოვნებლივ გააჩეროს (არ დაძრას ადგილიდან) სატრანსპორტო საშუალება, ჩართოს საავარიო შუქური სიგნალიზაცია.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "საგზაო-სატრანსპორტო შემთხვევის მონაწილე მძღოლი ვალდებულია:",
            answers: [
              { text: "მხოლოდ დაუყოვნებლივ გააჩეროს (არ დაძრას ადგილიდან) სატრანსპორტო საშუალება",
                isCorrect: false,
              },
              { text: "მხოლოდ ჩართოს საავარიო შუქსიგნალიზაცია",
                isCorrect: false
              },
              { text: "როგორც დაუყოვნებლივ გააჩეროს (არ დაძრას ადგილიდან) სატრანსპორტო საშუალება, ასევე ჩართოს საავარიო შუქსიგნალიზაცია",
                isCorrect: true
              },
            ],
          },
          {
            _id: 390,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-390.jpg",
            desc: "რამდენი სავალი ნაწილი აქვს მოცემულ გზას?",
            answers: [
              { 
                text: "ოთხი",
                isCorrect: false,
              },
              { 
                text: "სამი",
                isCorrect: false,
              },
              { 
                text: "ორი",
                isCorrect: false,
              },
              { 
                text: "ერთი",
                isCorrect: true
              },
            ],
          },
          {
            _id: 391,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-391.jpg",
            desc: "რამდენი სავალი ნაწილი აქვს მოცემულ გზას?",
            answers: [
              { 
                text: "სამი",
                isCorrect: false,
              },
              { 
                text: "ერთი",
                isCorrect: false,
              },
              { 
                text: "ორი",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 878,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 25-ე მუხლის მე-6 პუნქტის თანახმად, მძღოლი არ უნდა შევიდეს ქვეითთა გადასასვლელზე, თუ წინასწარ არ დაურწმუნდება, რომ ის იძულებული არ გახდება გაჩერდეს მასზე.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "ქვეითთა გადასასვლელზე შესვლამდე მძღოლი ვალდებულია დარწმუნდეს, რომ:",
            answers: [
              { 
                text: "გადასასვლელის ზედპირი არ არის მოყინული",
                isCorrect: false,
              },
              { 
                text: "გადასასვლელზე საპირისპირო მიმართულებიდან არ მოძრაობს სხვა სატრანსპორტო საშუალება",
                isCorrect: false,
              },
              { 
                text: "იძულებული არ გახდება გაჩერდეს მასზე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 879,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 84-ე პუნქტის თანახმად, უპირატესობა (პრიორიტეტი) – საგზაო მოძრაობის მონაწილის უფლება, სხვა საგზაო მოძრაობის მონაწილეებთან შედარებით პირველმა იმოძრაოს დასახული მიმართულებით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "უპირატესობა (პრიორიტეტი) არის:",
            answers: [
              { 
                text: "საგზაო მოძრაობის მონაწილის ვალდებულება არ განახორციელოს მანევრი, თუკი ეს სხვა საგზაო მოძრაობის მონაწილეს იძულებულს გახდის უეცრად შეცვალოს სიჩქარე ან მიმართულებ",
                isCorrect: false,
              },
              { 
                text: "საგზაო მოძრაობის მონაწილის უფლება, სხვა საგზაო მოძრაობის მონაწილეებთან შედარებით პირველმა იმოძრაოს დასახული მიმართულებით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 883,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-7 პუნქტის თანახმად, არასაკმარისი ხილვადობა – გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს გზის ხილვადობის 300 მეტრზე ნაკლებ მანძილზე შემცირება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„არასაკმარის ხილვადობად“ ითვლება გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს, გზის ხილვადობის შემცირება:",
            answers: [
              { 
                text: "300 მეტრზე ნაკლებ მანძილზე",
                isCorrect: true,
              },
              { 
                text: "600 მეტრზე ნაკლებ მანძილზე",
                isCorrect: false,
              },
              { 
                text: "500 მეტრზე ნაკლებ მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 884,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-9 პუნქტის თანახმად, გამყოფი ზოლი – კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს და არ არის განკუთვნილი მასზე ურელსო სატრანსპორტო საშუალების მოძრაობისათვის.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გამყოფი ზოლი“ არის:",
            answers: [
              { 
                text: "გზის ნაწილი, რომელიც ჩვეულებრივ ურელსო სატრანსპორტო საშუალებების მოძრაობისთვის გამოიყენება",
                isCorrect: false,
              },
              { 
                text: "გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს გზის სავალი ნაწილი",
                isCorrect: false,
              },
              { 
                text: "კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს და არ არის განკუთვნილი მასზე ურელსო სატრანსპორტო საშუალების მოძრაობისათვის",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 888,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-9 პუნქტის თანახმად, გამყოფი ზოლი – კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს და არ არის განკუთვნილი მასზე ურელსო სატრანსპორტო საშუალების მოძრაობისათვის.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გზაჯვარედინი“ არის:",
            answers: [
              { 
                text: "ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით",
                isCorrect: true,
              },
              { 
                text: "მიმდებარე ტერიტორიებიდან გამოსასვლელებისა და გზების კვეთა",
                isCorrect: false,
              },
              { 
                text: "სხვადასხვა დონეზე არსებული სავალი ნაწილების კვეთა",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 889,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-14 პუნქტის თანახმად, გზის დათმობა (დაბრკოლების არშექმნა) - საგზაო მოძრაობის მონაწილის ვალდებულება, არ განაგრძოს ან არ განაახლოს მოძრაობა ან არ განახორციელოს მანევრი, თუ ეს უპირატესობის (პრიორიტეტის) მქონე მოძრაობის მონაწილეს იძულებულს გახდის, უეცრად შეცვალოს მოძრაობის მიმართულება ან სიჩქარე.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„გზის დათმობა (დაბრკოლების არშექმნა)“ არის:",
            answers: [
              { 
                text: "საგზაო მოძრაობის მონაწილის უფლება საგზაო მოძრაობის სხვა მონაწილეებთან შედარებით, პირველმა იმოძრაოს დასახული მიმართულებით",
                isCorrect: false,
              },
              { 
                text: "საგზაო მოძრაობის მონაწილის ვალდებულება არ განაგრძოს ან არ განაახლოს მოძრაობა, ან არ განახორციელოს მანევრი, თუ ეს უპირატესობის (პრიორიტეტის) მქონე მოძრაობის მონაწილეს იძულებულს გახდის, უეცრად შეცვალოს მოძრაობის მიმართულება ან სიჩქარე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 891,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-17 პუნქტის თანახმად, დასახლებული პუნქტი - განაშენიანებული ტერიტორია, სადაც შესასვლელი და გამოსასვლელი აღნიშნულია შესაბამისი საგზაო ნიშნებით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დასახლებული პუნქტი“ არის:",
            answers: [
              { 
                text: "ნებისმიერი ტერიტორია, რომელზეც დასახლებულია ხალხი",
                isCorrect: false,
              },
              { 
                text: "ნებისმიერი გზა, რომელიც განკუთვნილია ქვეითთა ინტენსიური მოძრაობისათვის",
                isCorrect: false,
              },
              { 
                text: "განაშენიანებული ტერიტორია, სადაც შესასვლელი და გამოსასვლელი აღნიშნულია შესაბამისი საგზაო ნიშნებით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 892,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-18 პუნქტის თანახმად, დატვირთული მასა (ფაქტობრივი მასა) - მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დატვირთული მასა“ არის:",
            answers: [
              { 
                text: "სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგითა და ხელსაწყოების აუცილებელი კომპლექტით",
                isCorrect: false,
              },
              { 
                text: "ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
              { 
                text: "მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 893,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-19 პუნქტის თანახმად, დაუტვირთავი მასა (დაუტვირთავი წონა) - ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„დაუტვირთავი მასა“ არის:",
            answers: [
              { 
                text: "ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით",
                isCorrect: true,
              },
              { 
                text: "მოცემულ დროის მონაკვეთში დაუტვირთავი სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: false,
              },
              { 
                text: "სარეგისტრაციო სამსახურის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 900,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-19 პუნქტის თანახმად, დაუტვირთავი მასა (დაუტვირთავი წონა) - ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მიმდებარე ტერიტორია“ არის:",
            answers: [
              { 
                text: "ტერიტორია, რომელიც უშუალოდ გზას ეკვრის და არ არის განკუთვნილი სატრანსპორტო საშუალების გამჭოლი მოძრაობისათვის (ეზო, საცხოვრებელი მასივი, ავტოსადგომი, ბენზინგასამართი სადგური, დაწესებულება და სხვა)",
                isCorrect: true,
              },
              { 
                text: "გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა)",
                isCorrect: false,
              },
              { 
                text: "ერთ დონეზე გზების კვეთა, შეერთება ან განშტოება, ასეთი კვეთით, შეერთებით ან განშტოებით წარმოქმნილი ტერიტორიების ჩათვლით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 902,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-19 პუნქტის თანახმად, დაუტვირთავი მასა (დაუტვირთავი წონა) - ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მოძრაობის ზოლი“ არის:",
            answers: [
              { 
                text: "კონსტრუქციულად გამოყოფილი გზის ელემენტი, რომელიც ყოფს მომიჯნავე სავალ ნაწილებს",
                isCorrect: false,
              },
              { 
                text: "მოძრაობისთვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი",
                isCorrect: false,
              },
              { 
                text: "გრძივი საგზაო მონიშვნის საშუალებით მონიშნული ან მოუნიშნავი ნებისმიერი ზოლი იმ გრძივი ზოლებიდან, რომლებადაც შეიძლება დაიყოს სავალი ნაწილი, მაგრამ რომელსაც აქვს მოტოციკლისაგან განსხვავებული საავტომობილო ტრანსპორტის ერთ რიგში მოძრაობისათვის საკმარისი სიგანე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 904,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-19 პუნქტის თანახმად, დაუტვირთავი მასა (დაუტვირთავი წონა) - ქარხანა-დამამზადებელის მიერ განსაზღვრული სატრანსპორტო საშუალების მასა მძღოლის, მგზავრებისა და ტვირთის გარეშე, მაგრამ საწვავის სრული მარაგისა და ხელსაწყოების აუცილებელი კომპლექტის ჩათვლით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნახევარმისაბმელი“ არის:",
            answers: [
              { 
                text: "მისაბმელი, რომელიც განკუთვნილია ავტომობილზე ისეთი სახით ჩასაბმელად, როდესაც მისი ნაწილი ეყრდნობა ავტომობილს და ავტომობილზევე მოდის ნახევარმისაბმელისა და მისი ტვირთის მასის მნიშვნელოვანი ნაწილი",
                isCorrect: true,
              },
              { 
                text: "ორღერძიანი მისაბმელი, რომელიც განკუთვნილია ნებისმიერი მექანიკური სატრანსპორტო საშუალებით მისი ხისტი გადაბმით ბუქსირებისათვის",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 905,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნებადართული მაქსიმალური მასა“ არის:",
            answers: [
              { 
                text: "მოცემულ დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების ფაქტობრივი მასა, მძღოლისა და მგზავრების ჩათვლით",
                isCorrect: false,
              },
              { 
                text: "ტვირთით და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი",
                isCorrect: false,
              },
              { 
                text: "დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 906,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„ნელმავალი სატრანსპორტო საშუალება“ არის:",
            answers: [
              { 
                text: "ძრავიანი ან უძრავო სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 45 კმ/სთ-ს",
                isCorrect: false,
              },
              { 
                text: "ძრავიანი სატრანსპორტო საშუალება, რომლის კონსტრუქციული სიჩქარე არ აღემატება 40 კმ/სთ-ს ან რომელიც აღნიშულ სიჩქარეს ვერ აჭარბებს, ან ეკრძალება გადაჭარბება ისეთი მიზეზით, რომელიც არ არის დაკავშირებული სატრანსპორტო საშუალებათა ნაკადებთან",
                isCorrect: true,
              },
              { 
                text: "ნებისმიერი სატრანსპორტო საშუალება, რომელიც გზაზე გადაადგილდება არა უმეტეს 50 კმ/სთ სიჩქარით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 918,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„შეზღუდული ხილვადობა“ არის:",
            answers: [
              { 
                text: "გვირაბში გავლისას, დღე-ღამის ბნელ დროს, ნისლის, წვიმის, თოვის და სხვა ბუნებრივი მოვლენების დროს გზის ხილვადობის 300 მეტრზე ნაკლებ მანძილზე შემცირება",
                isCorrect: false,
              },
              { 
                text: "გარემოება, რომლის დროსაც მოკლე მოსახვევი, აღმართის დასასრული, გამწვანება, გზისპირა ნაგებობა ან გზაზე არსებული დაბრკოლება მოძრაობის მიმართულებით გზის ხილვადობას ისე ამცირებს, რომ აღნიშნულ გზის მონაკვეთზე ნებადართული მაქსიმალური სიჩქარით მოძრაობამ შეიძლება საფრთხე წარმოშვას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 921,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "“მსუბუქი ავტომობილი” არის:",
            answers: [
              { 
                text: "4500 კგ–მდე სრული მასის მქონე ავტომობილი,რომლის დასასხდომი ადგილების რაოდენობა , გარდა მძღოლის ადგილისა , 8–ს აღემატება,მაგრამ არ აღემატება 12–ს",
                isCorrect: false,
              },
              { 
                text: "არაუმეტეს 3500 კგ ნებადართული მაქსიმალური მასის მქონე ავტომობილი, (გარდა მოტოციკლისა და მოპედისა)რომლის დასასხდომი ადგილების რაოდენობა,გარდა მძღოლის ადგილისა 8–ს არ აღემატება",
                isCorrect: true,
              },
              { 
                text: "2500 კგ–მდე სრული მასის მქონე მოტოციკლი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 922,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„მსუბუქი მისაბმელი“ არის:",
            answers: [
              { 
                text: "მისაბმელი, რომლის ნებადართული მაქსიმალური მასა არ აღემატება 750 კგ-ს",
                isCorrect: true,
              },
              { 
                text: "მისაბმელი, რომლის დაუტვირთავი წონა არ აღემატება 850 კგ-კგ",
                isCorrect: false,
              },
              { 
                text: "მისაბმელი, რომლის სრული მასა არ აღემატება 950 კგ-ს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 925,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სატრანსპორტო საშუალების “სრული მასა” არის:",
            answers: [
              { 
                text: "სატრანსპორტო საშუალების მასა ეკიპაჟის, მგზავრებისა და ტვირთის გარეშე",
                isCorrect: false,
              },
              { 
                text: "მოცემული დროის მონაკვეთში დატვირთული სატრანსპორტო საშუალების, ეკიპაჟისა და მგზავრების მასა",
                isCorrect: false,
              },
              { 
                text: "ტვირთით, ეკიპაჟითა და მგზავრებით შევსებული, აღჭურვილ მდგომარეობაში მყოფი სატრანსპორტო საშუალების მასა, რომლის ზღვარს ადგენს სატრანსპორტო საშუალების ქარხანა-დამამზადებელი",
                isCorrect: true,
              },
              { 
                text: "სატრანსპორტო საშუალების მასის ნაწილი, რომელიც ღერძზე დაწოლის შედეგად წარმოშობს გზაზე დატვირთვას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 949,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "იმ ორმხრივმოძრაობიან გზაზე, რომელსაც აქვს გამყოფი ზოლი, საპირისპირო მიმართულების მოძრაობის მხარედ ითვლება:",
            answers: [
              { 
                text: "გამყოფი ზოლის მარცხნივ არსებული სავალი ნაწილი",
                isCorrect: true,
              },
              { 
                text: "გამყოფი ზოლის მარჯვნივ არსებული სავალი ნაწილი",
                isCorrect: false,
              },
              { 
                text: "ამ ბილეთში ჩამოთვლილი არცერთი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 961,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ მძღოლი ვერ განსაზღვრავს გზაზე საფარის არსებობას (სიბნელის, თოვლის, ტალახის გამო ან სხვა მიზეზით) და არც პრიორიტეტის ნიშნებია, ითვლება, რომ ის იმყოფება:",
            answers: [
              { 
                text: "მეორეხარისხოვან გზაზე",
                isCorrect: true,
              },
              { 
                text: "მთავარ გზაზე",
                isCorrect: false,
              },
              { 
                text: "ავტომაგისტრალთან გათანაბრებულ გზაზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 962,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ გზაზე საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებული დროებითი საგზაო ნიშნის მოთხოვნები ეწინააღმდეგება იმავე გზის მონაკვეთზე სტაციონარულად დაყენებულ საგზაო ნიშნის მოთხოვნებს მძღოლი ვალდებულია შეასრულოს:",
            answers: [
              { 
                text: "სტაციონარულად დაყენებული საგზაო ნიშნის მოთხოვნები",
                isCorrect: false,
              },
              { 
                text: "საგზაო სამუშაოების მწარმოებელი ორგანიზაციის ავტომობილზე დაყენებული დროებითი საგზაო ნიშნის მოთხოვნები",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1089,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "მოტოციკლის, ავტობუსის, მსუბუქი და სატვირთო ავტომობილების მართვა შეუძლია მხოლოდ იმ პირს:",
            answers: [
              { 
                text: "რომლის ჯანმრთელობის მდგომარეობაც შეესაბამება საქართველოს კანონმდებლობით განსაზღვრულ სატრანსპორტო საშუალებათა მართვისთვის საჭირო ჯანმრთელობის მდგომარეობისადმი მოთხოვნებს",
                isCorrect: false,
              },
              { 
                text: "რომელსაც საქართველოს კანონმდებლობით დადგენილი წესით მიენიჭა შესაბამისი კატეგორიის ან/და ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება და ეს უფლება არ არის შეჩერებული ან შეწყვეტილი",
                isCorrect: false,
              },
              { 
                text: "რომელიც აკმაყოფილებს ამ ბილეთში ჩამოთვლილ ყველა პირობას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1125,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს უფლება აქვს მართოს თვლიანი სასოფლო-სამეურნეო ტრაქტორი, რომლის ნებადართული მაქსიმალური მასა:",
            answers: [
              { 
                text: "აღემატება 4250 კგ-ს, მაგრამ არ აღემატება 8250 კგ-ს",
                isCorrect: false,
              },
              { 
                text: "აღემატება 4250 კგ-ს, მაგრამ არ აღემატება 12000 კგ-ს",
                isCorrect: false,
              },
              { 
                text: "არ აღემატება 4250 კგ-ს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1126,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის 52-ე პუნქტის თანახმად, „ნებადართული მაქსიმალური მასა“ (დასაშვები წონა) - დატვირთული სატრანსპორტო საშუალების მაქსიმალური მასა, რომელიც დასაშვებად არის გამოცხადებული იმ სახელმწიფოს კომპეტენტური ორგანოს მიერ, რომელშიც დარეგისტრირებულია სატრანსპორტო საშუალება.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "„B“ კატეგორიის სატრანსპორტო საშუალების მართვის უფლების მქონე პირს, აგრეთვე უფლება აქვს მართოს თვლიანი სასოფლო-სამეურნეო ტრაქტორი გადაბმული მისაბმელით, თუ ასეთი შემადგენლობის საერთო ნებადართული მაქსიმალური მასა:",
            answers: [
              { 
                text: "არ აღემატება 4250 კგ-ს",
                isCorrect: true,
              },
              { 
                text: "აღემატება 4250 კგ-ს, მაგრამ არ აღემატება 5500 კგ-ს",
                isCorrect: false,
              },
              { 
                text: "აღემატება 4250 კგ-ს, მაგრამ არ აღემატება 75000 კგ-ს",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1224,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-19 მუხლის პირველი პუნქტის „ზ“ ქვეპუნქტის თანახმად, მძღოლი, ხოლო ამ კანონის მე-18 მუხლის პირველი პუნქტის „დ“ ქვეპუნქტით გათვალისწინებულ შემთხვევებში − საწარმო ვალდებულია ამ პუნქტით განსაზღვრულ სატრანსპორტო საშუალებებზე დაამაგროს შემდეგი საცნობი ნიშნები: ზ) „სმენადაქვეითებული მძღოლი“ – 160 მმ დიამეტრი¬ს ყვითელი წრე შიგნით ჩახაზული 40 მმ დიამეტრის სამი შავი წრით, რომლებიც განლაგებულია წარმოსახვითი წვერით ქვევით მიმართული ტოლგვერდა სამკუთხედის კუთხეებში − მაგრდება იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც მართავს საქართველოს შრომის, ჯანმრთელობისა და სოციალური დაცვის მინისტრისა და საქართველოს შინაგან საქმეთა მინისტრის ერთობლივი ბრძანებით განსაზღვრული სმენადაქვეითებული მძღოლი.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1224.jpg",
            desc: "რომელი საცნობი ნიშანი მაგრდება იმ მექანიკური სატრანსპორტო საშუალების წინა და უკანა მხარეს, რომელსაც სმენადაქვეითებული მძღოლი მართავს?",
            answers: [
              { 
                text: "მხოლოდ III",
                isCorrect: false,
              },
              { 
                text: "მხოლოდ II",
                isCorrect: false,
              },
              { 
                text: "მხოლოდ I",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1230,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-7 თავის (საინფორმაციო-მაჩვენებელი ნიშნები) 7.1 პუნქტის თანახმად, საგზაო ნიშანი 7.1 „მაქსიმალური სიჩქარის ზოგადი შეზღუდვები“ - იძლევა ინფორმაციას სიჩქარის ზოგადი შეზღუდვების თაობაზე, რომლებიც საგზაო მოძრაობის წესებით დადგენილია საქართველოს გზებზე. ნიშანი იდგმება საქართველოს ტერიტორიაზე შემოსასვლელში საკონტროლო გამშვებ პუნქტთან.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1230.jpg",
            desc: "მოცემული საგზაო ნიშანი იდგმება:",
            answers: [
              { 
                text: "საპატრულო პოლიციის საგუშაგოებთა",
                isCorrect: false,
              },
              { 
                text: "საქართველოს ტერიტორიაზე, შემოსასვლელებში, საკონტროლო გამშვებ პუნქტებთან",
                isCorrect: true,
              },
              { 
                text: "ავტომაგისტრალის დასაწყისში",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1340,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-7 თავის (საინფორმაციო-მაჩვენებელი ნიშნები) 7.1 პუნქტის თანახმად, საგზაო ნიშანი 7.1 „მაქსიმალური სიჩქარის ზოგადი შეზღუდვები“ - იძლევა ინფორმაციას სიჩქარის ზოგადი შეზღუდვების თაობაზე, რომლებიც საგზაო მოძრაობის წესებით დადგენილია საქართველოს გზებზე. ნიშანი იდგმება საქართველოს ტერიტორიაზე შემოსასვლელში საკონტროლო გამშვებ პუნქტთან.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ გაზონზე ან ტროტუარზე მყოფ მოთამაშე ბავშვებს სატრანსპორტო საშუალების წინ გზის სავალ ნაწილზე გადმოუვარდათ ბურთი, მძღოლმა უნდა გაითვალისწინოს, რომ:",
            answers: [
              { 
                text: "ბავშვები შეიძლება გამოიქცნენ გზის სავალ ნაწილზე ბურთის ასაღებად",
                isCorrect: true,
              },
              { 
                text: "ბავშვების სავალ ნაწილზე გამოსვლის საფრთხე არ არსებობს, ვინაიდან ისინი ვალდებულები არიან მოიცადონ გზის სავალი ნაწილის კიდესთან და დაელოდონ ავტომობილის გავლას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1341,
            gadjet: "ტრაქტორი",
            answeringQuestion: "თუ სატრანსპორტო საშუალება უახლოვდება ტროტუარზე მოთამაშე ბავშვებს, მძღოლმა უნდა:",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "თუ სატრანსპორტო საშუალება უახლოვდება ტროტუარზე მოთამაშე ბავშვებს, მძღოლმა უნდა:",
            answers: [
              { 
                text: "ბავშვებზე ყურადღების მიუქცევლად გააგრძელოს მოძრაობა რათა არ შეუმნას დაბრკოლება მის უკან მოძრავ სატრანსპორტო საშუალებებს",
                isCorrect: false,
              },
              { 
                text: "მისცეს მხოლოდ ხმოვანი სიგნალი და შეუფერხებლად გააგრძლოს მოძრაობა",
                isCorrect: false,
              },
              { 
                text: "შეანელოს სიჩქარე და მზად იყოს დამუხრუჭებისთვის",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1379,
            gadjet: "ტრაქტორი",
            answeringQuestion: "თუ სატრანსპორტო საშუალება უახლოვდება ტროტუარზე მოთამაშე ბავშვებს, მძღოლმა უნდა:",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სხვა პირისათვის მექანიკური სატრანსპორტო საშუალების სამართავად გადაცემა აკრძალულია:",
            answers: [
              { 
                text: "მხოლოდ იმ შემთხვევაში, თუ იგი იმყოფება ალკოჰოლური, ნარკოტიკული ან ფსიქოტროპული სიმთვრალის მდგომარეობაში",
                isCorrect: false,
              },
              { 
                text: "მხოლოდ იმ შემთხვევაში, თუ მას არ აქვს შესაბამისი კატეგორიის ან ქვეკატეგორიის სატრანსპორტო საშუალების მართვის უფლება ან ეს უფლება შეჩერებული, ჩამორთმეული ან შეწყვეტილი (გაუქმებული) აქვს საქართველოს კანონმდებლობით დადგენილი წესით.",
                isCorrect: false,
              },
              { 
                text: "აბ ბილეთში ჩამოთვლილ ნებისმიერ შემთხვევაში",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1572,
            gadjet: "ტრაქტორი",
            answeringQuestion: "თუ სატრანსპორტო საშუალება უახლოვდება ტროტუარზე მოთამაშე ბავშვებს, მძღოლმა უნდა:",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დღე-ღამის ბნელ დროს ან არასაკმარისი ხილვადობის პირობებში, სატრანსპორტო საშუალების მოძრაობის სიჩქარის შერჩევისას მძღოლმა გადამწყვეტი მნიშვნელობა უნდა მიანიჭოს:",
            answers: [
              { 
                text: "მხედველობის პირობებს",
                isCorrect: true,
              },
              { 
                text: "მოცემულ გზის მონაკვეთზე საგზაო მონიშვნით განსაზღვრულ მოთხოვნებს",
                isCorrect: false,
              },
              { 
                text: "თანმხვედრი მიმართულებით მოძრაობის ზოლების რაოდენობას",
                isCorrect: false,
              },
              { 
                text: "ამ ბილეთში ჩამოთვლილი არცერთი გარემოება გასათვალისწინებელი არ არის",
                isCorrect: false,
              },
            ],
          },
        ],
      },
      "2. უწესრიგობა და მართვის პირობები": {
        questions: [
          {
            _id: 829,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დღე-ღამის ბნელ დროს, მექანიკური სატრანსპორტო საშუალების ახლო და შორი განათების ფარების ერთდროულად მწყობრიდან გამოსვლის (ჩაქრობის) შემთხვევაში, მძღოლს ეკრძალება:",
            answers: [
              { 
                text: "იმ გზაზე მოძრაობა, რომელზედაც არ არის ხელოვნური განათება", 
                isCorrect: true,
              },
              { 
                text: "ნებისმიერ გზაზე მოძრაობა, მიუხედავად იმისა, არის თუ არა მასზე ხელოვნური განათება", 
                isCorrect: false,
              },
              { 
                text: "მოძრაობა ხელოვნურად განათებულ ორმხრივმოძრაობიან გზაზე", 
                isCorrect: false,
              },
            ],
          },
          {
            _id: 135,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 22-ე მუხლის მე-3 პუნქტის თანახმად, საჭაპანო ტრანსპორტს უნდა ჰქონდეს კონსტრუქციით გათვალისწინებული გამართული სადგომი სამუხრუჭო მოწყობილობა და დაგორების საწინააღმდეგო საყრდენები, აგრეთვე ამ კანონით დადგენილი წესით იგი აღჭურვილი უნდა იქნეს სინათლეებით.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "საჭაპანო ტრანსპორტს უნდა ჰქონდეს:",
            answers: [
              { 
                text: "მხოლოდ კონსტრუქციით გათვალისწინებული გამართული სადგომი სამუხრუჭო მოწყობილობა", 
                isCorrect: false,
              },
              { 
                text: "მხოლოდ დაგორების საწინააღმდეგო საყრდენები", 
                isCorrect: false,
              },
              { 
                text: "როგორც კონსტრუქციით გათვალისწინებული გამართული სადგომი სამუხრუჭო მოწყობილობა, ასევე დაგორების საწინააღმდეგო საყრდენები", 
                isCorrect: true,
              },
            ],
          },
          {
            _id: 846,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "დასაშვებია თუ არა მსვლელობით მიმავალ ქვეითთა ჯგუფის სავალ ნაწილზე გადაადგილება?",
            answers: [
              { 
                text: "დასაშვებია, მხოლოდ სატრანსპორტო საშუალების მოძრაობის მიმართულებით, მარჯვენა მხარეს, რიგში არა უმეტეს ოთხი კაცისა", 
                isCorrect: true,
              },
              { 
                text: "დასაშვებია, მხოლოდ სატრანსპორტო საშუალების მოძრაობის საპირისპირო მიმართულებით, მარჯვენა მხარეს, რიგში არა უმეტეს ორი კაცისა", 
                isCorrect: false,
              },
              { 
                text: "დაუშვებელია", 
                isCorrect: false,
              },
            ],
          },
          {
            _id: 848,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "აქვს თუ არა უფლება ქვეითს სავალ ნაწილზე გადასვლისას გამოვიდეს გაჩერებული სატრანსპორტო საშუალების წინა მხრიდან?",
            answers: [
              { 
                text: "არა აქვს უფლება", 
                isCorrect: false,
              },
              { 
                text: "აქვს უფლება, თუ დარწმუნდება მოახლოებული სატრანსპორტო საშუალების არარსებობაში", 
                isCorrect: true,
              },
              { 
                text: "აქვს უფლება მხოლოდ ცალმხრივმოძრაობიან გზებზე", 
                isCorrect: false,
              },
            ],
          },
          {
            _id: 999,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის მე-9 პუნქტის თანახმად, დაბინდებიდან გათენებამდე, აგრეთვე ნებისმიერი სხვა არასაკმარისი ხილვადობის პირობებში, გზაზე გაჩერების ან დგომის დროს მექანიკური სატრანსპორტო საშუალება და მისი მისაბმელი აღნიშნული უნდა იყოს წინა და უკანა საგაბარიტო სინათლეებით. ამავე მუხლის მე-11 პუნქტის „ბ“ ქვეპუნქტის თანახმად, ამ მუხლის მე-9 და მე-10 პუნქტებით დადგენილ მოთხოვნათა მიუხედავად, მექანიკური სატრანსპორტო საშუალება შეიძლება გაჩერდეს ან იმყოფებოდეს სადგომზე ნებისმიერი გარე სანათი ხელსაწყოს ჩაურთველად: ბ) სავალი ნაწილის და მკვრივი საფარის მქონე გვერდულებს მიღმა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-999.jpg",
            desc: "მსუბუქი ავტომობილის მძღოლი გაჩერებულია მკვრივი საფარის მქონე გვერდულზე. დაარღვევს თუ არა იგი საგზაო მოძრაობის წესებს, თუ არასაკმარისი ხილვადობის პირობებში არ ჩართავს საგაბარიტო სინათლეებს?",
            answers: [
              { 
                text: "დაარღვევს",
                isCorrect: true,
              },
              { 
                text: "არ დაარღვევს", 
                isCorrect: false, 
              },
            ],
          },
          {
            _id: 1000,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის პირველი პუნქტის თანახმად, დღე-ღამის ბნელ დროს, აგრეთვე არასაკმარისი ხილვადობის პირობებში მოძრავ მექანიკურ სატრანსპორტო საშუალებაზე, აგრეთვე მოპედზე ჩართული უნდა იყოს ახლო ან შორი განათების ფარა/ფარები და უკანა საგაბარიტო სინათლეები. ამავე კანონის 21-ე მუხლის მე-13 პუნქტის თანახმად მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1000.jpg",
            desc: "აქვს თუ არა უფლება ავტომობილის მძღოლს გააგრძელოს მოძრაობა ისრის მიმართულებით, თუ დღე-ღამის ბნელ დროს მოძრაობისას მწყობრიდან გამოვიდა უკანა საგაბარიტო სინათლეები?",
            answers: [
              { 
                text: "აქვს უფლება",
                isCorrect: false,
              },
              { 
                text: "არ აქვს უფლება", 
                isCorrect: true, 
              },
            ],
          },
          {
            _id: 1001,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის პირველი პუნქტის თანახმად, დღე-ღამის ბნელ დროს, აგრეთვე არასაკმარისი ხილვადობის პირობებში მოძრავ მექანიკურ სატრანსპორტო საშუალებაზე, აგრეთვე მოპედზე ჩართული უნდა იყოს ახლო ან შორი განათების ფარა/ფარები და უკანა საგაბარიტო სინათლეები. ამავე კანონის 21-ე მუხლის მე-13 პუნქტის თანახმად მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1001.jpg",
            desc: "არღვევს თუ არა მძღოლი საგზაო მოძრაობის წესებს, თუ არასაკმარისი ხილვადობის პირობებში სურათზე მითითებულ ადგილას ავტომანქანა გაჩერებულია გარე სანათი ხელსაწყოების ჩაურთველად?",
            answers: [
              { 
                text: "არღვევს",
                isCorrect: false,
              },
              { 
                text: "არ არღვევს", 
                isCorrect: true, 
              },
            ],
          },
          {
            _id: 1069,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "მძღოლს ეკრძალება სატრანსპორტო საშუალების შემდგომი მოძრაობა, თუ:",
            answers: [
              { 
                text: "არ მუშაობს ხმოვანი სიგნალი",
                isCorrect: false,
              },
              { 
                text: "დღე-ღამის ბნელ დროს ერთდროულად ჩამქრალია ახლო და შორი განათების ფარები (ან მათ გარეშე) ან/და უკანა საგაბარიტო სინათლეები იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა", 
                isCorrect: true, 
              },
              {
                text: "მინის მწმენდები არ მუშაობენ დადგენილ რეჟიმში",
                isCorrect: false,
              },
              {
                text: "დარღვეულია კვების სისტემის ჰერმეტულობა",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 1325,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-1325.jpg",
            desc: "რომელ ნახატზეა ნაჩვენები ხელების სწორი განლაგება საჭის თვალზე?",
            answers: [
              { 
                text: "I",
                isCorrect: false,
              },
              { 
                text: "II", 
                isCorrect: true, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1484,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სატრანსპორტო საშუალების საბურავებში აირის დაბალმა წნევამ შეიძლება გამოიწვიოს:",
            answers: [
              { 
                text: "მხოლოდ საწვავის ხარჯის მატება",
                isCorrect: false,
              },
              { 
                text: "მხოლოდ საჭით მართვის გაძნელება", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ საბურავების გადახურება",
                isCorrect: false,
              },
              {
                text: "როგორც საწვავის ხარჯის მატება, ასევე საჭით მართვის გაძნელება და საბურავების გადახურება",
                isCorrect: true,
              },
            ],
          },
        ],
      },
      "3. გამაფრთხილებელი ნიშნები": {
        questions: [
          {
            _id: 256,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის 1.1, 1.2 და 1.41- 1.46 პუნქტების თანახმად, საგზაო ნიშანი: 1.1. „რკინიგზის შლაგბაუმიანი გადასასვლელი“ − იძლევა გაფრთხილებას რკინიგზის შლაგბაუმიან გადასასვლელთან მიახლოების თაობაზე. 1.2. „რკინიგზის უშლაგბაუმო გადასასვლელი“−იძლევა გაფრთხილებას რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე. 1.4.1–1.4.6. „რკინიგზის გადასასვლელთან მიახლოება“ − დამატებით აფრთხილებს მძღოლს დაუსახლებელ პუნქტში რკინიგზის გადასასვლელთან მიახლოების თაობაზე. ამავე დანართის პირველი თავის შენიშვნის „ა“ და „ვ“ ქვეპუნქტების თანახმად: ა) ნიშნები 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე; ვ) ნიშნები 1.4.1−1.4.3 ნიშნები იდგმება გზის მარჯვენა მხარეს, ხოლო 1.4.4−1.4.6 ნიშნები − გზის მარცხენა მხარეს. 1.4.1 და 1.4.4 ნიშნები იდგმება მოძრაობის მიმართულებით ძირითად და განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, 1.4.3 და1.4.6 ნიშნები − მოძრაობის მიმართულებით განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, ხოლო 1.4.2 და 1.4.5 ნიშნები − დამოუკიდებლად, თანაბარ დაშორებაზე ძირითად და განმეორებით 1.1 ან 1.2 ნიშანს შორის.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-256.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში, რკინიგზის უშლაგბაუმო გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარცხენა მხარეს?",
            answers: [
              { 
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 497,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 52-ე მუხლის მე-5 პუნქტის თანახმად, „ავარიული გაჩერების ნიშანი“ არის ტოლგვერდა სამკუთხედის ფორმის დაფა არანაკლებ 0,4 მეტრი სიგრძის გვერდებითა და არანაკლებ 0,05 მეტრი სიგანის წითელი არშიით. ამ სამკუთხედის შუა ნაწილი შეიძლება ღრუ იყოს ან ღია ფერის საღებავით შეიღებოს. წითელი არშია შუქს არ უნდა ატარებდეს ან უნდა ჰქონდეს შუქამრეკლი თვისების მქონე ზოლი. დაფა ისე უნდა იყოს მოწყობილი, რომ შეიძლებოდეს იყოს მისი ვერტიკალურ მდგომარეობაში მდგრად დაყენება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-497.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში, რკინიგზის უშლაგბაუმო გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარცხენა მხარეს?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 602,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-602.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დაუსახლებელ პუნქტში?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: true,
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 604,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.2 „რკინიგზის უშლაგბაუმო გადასასვლელი” და 1.11 „სანაპიროზე გასასვლელი” ნიშნები მეორდება დაუსახლებულ პუნქტში. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-604.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დაუსახლებელ პუნქტში?",
            answers: [
              { 
                text: "არცერთი", 
                isCorrect: true, 
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: false,
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 606,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.23 „ქვეითთა გადასასვლელი“, 1.24 „ბავშვები“ და 1.26 „საგზაო სამუშაოები“ ნიშნები მეორდება დაუსახლებელ პუნქტში, ხოლო 1.24 და 1.26 ნიშნები − დასახლებულ პუნქტშიც. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-606.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება განმეორებით დასახლებელ პუნქტში?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 607,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ბ“ ქვეპუნქტის თანახმად 1.23 „ქვეითთა გადასასვლელი“, 1.24 „ბავშვები“ და 1.26 „საგზაო სამუშაოები“ ნიშნები მეორდება დაუსახლებელ პუნქტში, ხოლო 1.24 და 1.26 ნიშნები − დასახლებულ პუნქტშიც. მეორე ნიშანი იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-607.jpg",
            desc: "რომელი საგზაო ნიშანი აფრთხილებს უშლაგბაუმო რკინიგზის გადასასვლელთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "მხოლოდ I", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ III",
                isCorrect: true,
              },
              {
                text: "მხოლოდ III და IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 610,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის მაფრთხილებელი ნიშნები) 1.3.2 პუნქტის საგზაო ნიშანი 1.3.2. „მრავალლიანდაგიანი რკინიგზა“−იძლევა გაფრთხილებას ორი ან ორზე მეტი ლიანდაგის მქონე რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-610.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს ორი ან მეტი ლიანდაგიანი რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების შესახებ?",
            answers: [
              { 
                text: "მხოლოდ I და II", 
                isCorrect: false, 
              },
              {
                text: "ყველა",
                isCorrect: false,
              },
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ IV",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 613,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-613.jpg",
            desc: "მოცემული საგზაო ნიშნები დაუსახლებელ პუნქტში განმეორებით (მეორე ნიშანი) იდგმება სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ:",
            answers: [
              { 
                text: "150 მეტრის მანძილზე", 
                isCorrect: false, 
              },
              {
                text: "100 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "50 მეტრის მანძილზე",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 617,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-617.jpg",
            desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებულ პუნქტში, რკინიგზის უშლაგბაუმო გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარჯვენა მხარეს?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
              { 
                text: "I", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 625,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.12.1 და 1.12.2 პუნქტების თანახმად საგზაო ნიშნები 1.12.1, 1.12.2 „სახიფათო მოსახვევი” - აღნიშნავს მცირერადიუსიან ან შეზღუდული ხილვადობის მქონე გზის სახიფათო მოსახვევს: 1.12.1 – მარჯვნივ, 1.12.2 – მარცხნივ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-625.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს მცირერადიუსიან ან შეზღუდულ ხილვადობის მქონე გზის სახიფათო მოსახვევს?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 631,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) შენიშვნის „ა“ ქვეპუნქტის თანახმად 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-631.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილი დაზიანებულია?",
            answers: [
              { 
                text: "მხოლოდ II და III", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ III",
                isCorrect: true,
              },
              { 
                text: "მხოლოდ I", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ I და IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 633,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-633.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელზედაც შესაძლებელია სატრანსპორტო საშუალების თვლებიდან ღორღის, ხრეშისა და ა. შ. ასხლეტა?",
            answers: [
              { 
                text: "მხოლოდ I და III", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ IV",
                isCorrect: true,
              },
              { 
                text: "მხოლოდ II", 
                isCorrect: false, 
              },
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 635,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-635.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის სავალი ნაწილის სიგანე ვიწროვდება ორივე მხრიდან?",
            answers: [
              { 
                text: "III", 
                isCorrect: true, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 639,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-639.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს საგზაო ნიშნით (5.19.1 ან 5.19.2) ან/და საგზაო მონიშვნით (1.14.1-1.14.3) აღნიშნულ ქვეითთა გადასასვლელთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: false, 
              },
              {
                text: "II",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 641,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-641.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აფრთხილებს საგზაო ნიშნით (4.4) აღნიშნული ველობილიკის სავალი ნაწილის გადაკვეთის ადგილთან მიახლოების თაობაზე?",
            answers: [
              { 
                text: "III", 
                isCorrect: false, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: true, 
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 642,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-642.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომლის ფარგლებში მიმდინარეობს სამუშაოები?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
              { 
                text: "IV", 
                isCorrect: true, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 646,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-646.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელზედაც შეიძლება ამოვარდეს ძლიერი გვერდითი ქარი?",
            answers: [
              { 
                text: "IV", 
                isCorrect: true, 
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: false,
              },
              { 
                text: "I", 
                isCorrect: false, 
              },
            ],
          },
          {
            _id: 650,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-650.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის მონაკვეთს, რომელზედაც შეიძლება წარმოიშვას ისეთი სახის საფრთხე, რომელიც არ არის განსაზღვრული სხვა მაფრთხილებელი ნიშნებით?",
            answers: [
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: true,
              },
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 653,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.22 პუნქტის თანახმად საგზაო ნიშანი 1.22 „ორმხრივი მოძრაობა” - აღნიშნავს გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისს, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-653.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა?",
            answers: [
              { 
                text: "II", 
                isCorrect: false, 
              },
              {
                text: "I",
                isCorrect: true,
              },
              { 
                text: "IV", 
                isCorrect: false, 
              },
              {
                text: "III",
                isCorrect: false,
              },
            ],
          },
        ]
      },
      "4. პრიორიტეტის ნიშნები": {
        questions: [
          {
            _id: 654,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-654.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              { 
                text: "აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობ", 
                isCorrect: true, 
              },
              {
                text: "კრძალავს სახიფათო ტვირთის გადამზიდი ავტომობილების მოძრაობას",
                isCorrect: false,
              },
              {
                text: "აღნიშნავს გზას, რომელზედაც მოძრავი მძღოლი ვალდებულია გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 655,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ 2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-655.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს?",
            answers: [
              { 
                text: "III", 
                isCorrect: true, 
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: false,
              }
            ],
          },
          {
            _id: 656,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-656.jpg",
            desc: "მოცემული საგზაო ნიშანი აღნიშნავს:",
            answers: [
              {
                text: "გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა",
                isCorrect: false,
              },
              {
                text: "გზის ვიწრო მონაკვეთს, რომელზედაც მოძრავ მძღოლს ენიჭება, უპირატესობა საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით",
                isCorrect: false,
              },
              {
                text: "გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს",
                isCorrect: true,
              }
            ],
          },
          {
            _id: 657,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-657.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან გადაკვეთას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 658,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-658.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან შეერთებას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "მხოლოდ II და IV",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: true,
              },
              {
                text: "მხოლოდ II",
                isCorrect: false,
              },
              {
                text: "მხოლოდ III",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 659,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-659.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს ისეთ გზასთან შეერთებას, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება?",
            answers: [
              {
                text: "მხოლოდ II და III",
                isCorrect: false,
              },
              {
                text: "მხოლოდ I და IV",
                isCorrect: false,
              },
              {
                text: "ყველა",
                isCorrect: true,
              },
              {
                text: "არცერთი",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 660,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-660.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლს?",
            answers: [
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 661,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-661.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "უკრძლავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას",
                isCorrect: false,
              },
              {
                text: "კრძალავს ყველა სახის სატრანსპორტო საშუალების მოძრაობას",
                isCorrect: false,
              },
              {
                text: "ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლებს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 662,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-662.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი უკრძალავს მძღოლს „სდექ“ ხაზის წინ გაუჩერებალად მოძრაობის გაგრძელებას?",
            answers: [
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 663,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. 1.7.1−1.7.7 ნიშნები სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-663.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "კრძალავს ყველა სატრანსპორტო საშუალებით შესვლას მოცემული მიმართულებით",
                isCorrect: false,
              },
              {
                text: "კრძალავს ნებისმიერი სახის სატრანსპორტო საშუალებით მოძრაობას",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს მოძრაობის გაგრძელებას გაუჩერებალად, აგრეთვე ავალდებულებს მას გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალების მძღოლებს",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 664,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-664.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას?",
            answers: [
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: false,
              },
              {
                text: "II",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 665,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-665.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "აღნიშნავს გზის მონაკვეთის დასაწყისს, სადაც ერთ ან რამდენიმე ზოლზე მოძრაობის მიმართულება შეიძლება შეიცვალოს საპირისპიროდ",
                isCorrect: false,
              },
              {
                text: "მიუთითებს გზას, რომელზედაც ტრანსპორტით მოძრაობა ერთი მიმართულებით ხორციელდება",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 666,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-666.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი ანიჭებს მძღოლს უპირატესობას საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით, გზის ვიწრო მონაკვეთზე მოძრაობისას?",
            answers: [
              {
                text: "II",
                isCorrect: false,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "IV",
                isCorrect: false,
              },
              {
                text: "III",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 667,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.5 პუნქტების თანახმად საგზაო ნიშანი 2.5 „შემხვედრი მოძრაობის უპირატესობა”- უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან¬სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-667.jpg",
            desc: "მოცემული საგზაო ნიშანი:",
            answers: [
              {
                text: "ანიჭებს მძღოლს უპირატესობას საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით, გზის ვიწრო მონაკვეთზე მოძრაობისა",
                isCorrect: true,
              },
              {
                text: "ავალდებულებს მძღოლს გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
                isCorrect: false,
              },
              {
                text: "უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მოძრაობას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 668,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-668.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომლის მოქმედების ზონაში ენიჭება მძღოლს არარეგულირებული გზაჯვარედინის გავლის უპირატესობა?",
            answers: [
              {
                text: "მხოლოდ II და IV",
                isCorrect: true,
              },
              {
                text: "მხოლოდ I და III",
                isCorrect: false,
              },
              {
                text: "არცერთის",
                isCorrect: false,
              },
              {
                text: "ყველას",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 669,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-669.jpg",
            desc: "მოცემული საგზაო ნიშნებიდან რომელი იდგმება უშუალოდ გზის ვიწრო უბნის წინ?",
            answers: [
              {
                text: "II და III",
                isCorrect: false,
              },
              {
                text: "I და IV",
                isCorrect: true,
              },
              {
                text: "I",
                isCorrect: false,
              },
              {
                text: "I და II",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 670,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-670.jpg",
            desc: "თუ სხვა აუცილებლობა არ არსებობს, მოცემული საგზაო ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე:",
            answers: [
              {
                text: "50-100 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: true,
              },
              {
                text: "300-400 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 671,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-671.jpg",
            desc: "თუ სხვა აუცილებლობა არ არსებობს, მოცემული საგზაო ნიშნები დასახლებულ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე:",
            answers: [
              {
                text: "50-100 მეტრის მანძილზე",
                isCorrect: true,
              },
              {
                text: "100-150 მეტრის მანძილზე",
                isCorrect: false,
              },
              {
                text: "150-300 მეტრის მანძილზე",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1403,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "ბულდოზერის მცირე მანძილზე ტრანსპორტირება რეკომენდირებულია?",
            answers: [
              {
                text: "თავისი სვლით",
                isCorrect: true,
              },
              {
                text: "საავტომობილო ტრანსპორტით",
                isCorrect: false,
              },
              {
                text: "სარკინიგზო ტრანსპორტით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1404,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "ბულდოზერის მცირე მანძილზე ტრანსპორტირება რეკომენდირებულია?",
            answers: [
              {
                text: "მხოლოდ საავტომობილო ტრანსპორტით",
                isCorrect: false,
              },
              {
                text: "მხოლოდ სარკინიგზო ტრანსპორტით",
                isCorrect: false,
              },
              {
                text: "ამ ბილეთში ჩამოთვლილი ნებისმიერი ხერხით",
                isCorrect: true,
              },
            ],
          },
          {
            _id: 1405,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "რომელია საგზაო-სამშენებლო მანქანების განმასხვავებელი ნიშანი?",
            answers: [
              {
                text: "სამუშაო ორგანოების უნივერსალურობა",
                isCorrect: false,
              },
              {
                text: "კონსტრუქციის სიმარტივე",
                isCorrect: false,
              },
              {
                text: "სავალი ნაწილის ერთგვაროვნება",
                isCorrect: true,
              },
              {
                text: "მართვის სისტემის ერთგვაროვნება",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1406,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "რა ნიშნების მიხედვით იყოფა საგზაო-სამშენებლო მანქანები კლასებად?",
            answers: [
              {
                text: "მასის მიხედვით",
                isCorrect: false,
              },
              {
                text: "გადაადგილების სახის მიხედვით",
                isCorrect: false,
              },
              {
                text: "შესრულების ხერხისა და სამუშაო ორგანოს სახის მიხედვით",
                isCorrect: true,
              },
              {
                text: "ძალური მექანიზმის მიხედვით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1407,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "სამუშაო პროცესის ხასიათის მიხედვით საგზაო-სამშენებლო მანქანები იყოფა:",
            answers: [
              {
                text: "არაციკლური მოქმედების მიხედვით",
                isCorrect: false,
              },
              {
                text: "მობილური მოქმედების მიხედვით",
                isCorrect: false,
              },
              {
                text: "ციკლური და უწყვეტი მოქმედების მიხედვით",
                isCorrect: true,
              },
              {
                text: "წყვეტილი მოქმედების მიხედვით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1408,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "მუშა ორგანოების მიერ სიმძლავრის გამოყენების მიხედვით საგზაო-სამშენებლო მანქანები იყოფა:",
            answers: [
              {
                text: "წრიული სამუშაო ორგანოების მიხედვით",
                isCorrect: false,
              },
              {
                text: "პასიური და აქტიური სამუშაო ორგანოების მიხედვით",
                isCorrect: true,
              },
              {
                text: "არააქტიური სამუშაო ორგანოების მიხედვით",
                isCorrect: false,
              },
              {
                text: "უნივერსალური სამუშაო ორგანოების მიხედვით",
                isCorrect: false,
              },
            ],
          },
          {
            _id: 1409,
            gadjet: "ტრაქტორი",
            answeringQuestion: "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის პირველი თავის (მაფრთხილებელი ნიშნები) 1.7.1- 1.7.7 პუნქტების თანახმად საგზაო ნიშანი 1.7.1. „მეორეხარისხოვან გზასთან გადაკვეთა“, 1.7.2−1.7.7. „მეორეხარისხოვანი გზის შეერთება“ (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7) − ისეთ გზასთან გადაკვეთა ან ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ამავე კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
            image: "https://www.starti.ge/exam/shss.png",
            desc: "საგზაო-სამშენებლო მანქანის მთავარი პარამეტრია:",
            answers: [
              {
                text: "ჩამჩის მოცულობა",
                isCorrect: false,
              },
              {
                text: "ტვირთამწეობა",
                isCorrect: false,
              },
              {
                text: "წევის ძალა",
                isCorrect: false,
              },
              {
                text: "მწარმოებლობა",
                isCorrect: true,
              },
            ],
          },
        ]
      }
    },
  },
];

export const questionCategories: Category[] = [
  { id: 1, name: "1. მძღოლი, მგზავრი და ქვეითი" },
  { id: 2, name: "2. უწესრიგობა და მართვის პირობები" },
  { id: 3, name: "3. გამაფრთხილებელი ნიშნები", },
  { id: 4, name: "4. პრიორიტეტის ნიშნები", },
  { id: 5, name: "5. ამკრძალავი ნიშნები" },
];
