export const paragraphs = [
  {
    id: 1,
    text: "საგზაო ნიშნები მოძრაობის უსაფრთხოებასა და მოწესრიგებულობას უზრუნველყოფს. ისინი აფრთხილებენ საგზაო მოძრაობის მონაწილეებს სხვადასხვა სახიფათო უბნებთან მიახლოების შესახებ, ზღუდავენ ან კრძალავენ ქუჩებისა და გზების ცალკეულ უბნებზე ზოგიერთი სატრანსპორტო საშუალების მოძრაობას, აწესრიგებენ გზაჯვარედინის, სავალი ნაწილების გადაკვეთისა და გზის ვიწრო უბნის გავლის თანმიმდევრობას, აზუსტებენ ძირითადი ნიშნების მოქმედების ზონას, დროს, მანძილს ობიექტამდე ან ზღუდავენ მათ მოქმედებასნებას.",
  },
  {
    id: 2,
    text: "ნიშნის ყოველ ჯგუფს აქვს განსაზღვრული ფორმა და ფერი, რაც მნიშვნელოვან მანძილზე მათი გამოცნობის საშუალებას იძლევა.",
  },
];

export interface MenuItem {
  id: number;
  title: string;
  category: string;
  content?: {
    image: string;
    description: string;
    modal: { modalImage: string; modalDescription: string };
  }[];
  icon: string;
}

// მენიუს ელემენტები
export const menuItems: MenuItem[] = [
  {
    id: 1,
    title: "მაფრთხილებელი",
    category: "warning",
    content: [
      {
        image: "./mafrtxilebeli/slagbaumiani.svg",
        description: "1.1. რკინიგზის შლაგბაუმიანი გადასასვლელი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalle.png",
          modalDescription:
            "იძლევა გაფრთხილებას რკინიგზის შლაგბაუმიან გადასასვლელთან მიახლოების თაობაზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. ნიშანი მეორდება დაუსახლებელ პუნქტში, სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/uslagbauno.svg",
        description: "1.2. რკინიგზის უშლაგბაუმო გადასასვლელი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalus.png",
          modalDescription:
            "იძლევა გაფრთხილებას რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. ნიშანი მეორდება დაუსახლებელ პუნქტში, სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/ertl.svg",
        description: "1.3.1. ერთლიანდაგიანი რკინიგზა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalertl.png",
          modalDescription:
            "იძლევა გაფრთხილებას ერთლიანდაგიანი რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე. იდგმება უშუალოდ რკინიგზის გადასასვლელის წინ.",
        },
      },
      {
        image: "./mafrtxilebeli/mravall.svg",
        description: "1.3.2. მრავალლიანდაგიანი რკინიგზა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalmravall.png",
          modalDescription:
            "იძლევა გაფრთხილებას ორი ან ორზე მეტი ლიანდაგის მქონე რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე. იდგმება უშუალოდ რკინიგზის გადასასვლელის წინ.",
        },
      },
      {
        image: "./mafrtxilebeli/miaxloveba.svg",
        description: "1.4.1.-1.4.6. რკინიგზის გადასასვლელთან მიახლოება",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalmiaxloveba.png",
          modalDescription:
            "დამატებით აფრთხილებს მძღოლს დაუსახლებელ პუნქტში რკინიგზის გადასასვლელთან მიახლოების თაობაზე. 1.4.1−1.4.3 ნიშნები იდგმება გზის მარჯვენა მხარეს, ხოლო 1.4.4−1.4.6 ნიშნები − გზის მარცხენა მხარეს. 1.4.1 და 1.4.4 ნიშნები იდგმება მოძრაობის მიმართულებით ძირითად და განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, 1.4.3 და 1.4.6 ნიშნები − მოძრაობის მიმართულებით განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, ხოლო 1.4.2 და 1.4.5 ნიშნები − დამოუკიდებლად, თანაბარ დაშორებაზე ძირითად და განმეორებით 1.1 ან 1.2",
        },
      },
      {
        image: "./mafrtxilebeli/gadakveta.svg",
        description: "1.5. ტრამვაის ხაზის გადაკვეთა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalgadakveta.png",
          modalDescription:
            "იძლევა გაფრთხილებას ტრამვაის ხაზის გზასთან გადაკვეთის თაობაზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/tanabar.svg",
        description: "თანაბარმნიშვნელოვანი გზების გადაკვეთა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modaltanabar.png",
          modalDescription:
            "გზაჯვარედინი თანაბარმნიშვნელოვანი გზების გადაკვეთით. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/meorexaris.svg",
        description: "1.7.1. მეორეხარისხოვან გზასთან გადაკვეთა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modaltanabar.png",
          modalDescription:
            "ისეთ გზასთან გადაკვეთა, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება. ნიშანი სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/seerteba.svg",
        description: "1.7.2.-1.7.7. მეორეხარისხოვანი გზის შეერთება",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalseerteba.png",
          modalDescription:
            "ისეთ გზასთან შეერთება, რომელზე მოძრავ მძღოლსაც აქვს გზის დათმობის ვალდებულება (შეერთება მარჯვნიდან – 1.7.2, 1.7.4 და 1.7.6, შეერთება მარცხნიდან – 1.7.3, 1.7.5 და 1.7.7). ნიშანი სახიფათო მონაკვეთის დასაწყისამდე იდგმება დაუსახლებელ პუნქტში 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/wre.svg",
        description: "1.8. წრიული მოძრაობის გადაკვეთა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalwre.png",
          modalDescription:
            "იძლევა გაფრთხილებას 4.3 ნიშნით აღნიშნულ წრიულმოძრაობიან გზაჯვარედინთან მიახლოების თაობაზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/suqnisani.svg",
        description: "1.9. შუქნიშნით რეგულირება",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalsuqnisani.png",
          modalDescription:
            "გზაჯვარედინი, ქვეითთა გადასასვლელი ან გზის მონაკვეთი (გარდა რკინიგზის გადასასვლელისა), რომელზე მოძრაობაც შუქნიშნით რეგულირდება. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/xidi.svg",
        description: "1.10. გასახსნელი ხიდი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalxidi.png",
          modalDescription:
            "იძლევა გაფრთხილებას გასახსნელ ხიდთან ან საბორნე გადასასვლელთან მიახლოების თაობაზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. ნიშანი მეორდება დაუსახლებელ პუნქტში, სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/sanapiro.svg",
        description: "1.11. სანაპიროზე გასასვლელი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalsanapiro.png",
          modalDescription:
            "სანაპიროზე ან წყალსაცავის ნაპირზე გასასვლელი. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. ნიშანი მეორდება დაუსახლებელ პუნქტში, სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/saxipato.svg",
        description: "1.12.1. სახიფათო მოსახვევი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalsaxipato.png",
          modalDescription:
            "მცირერადიუსიანი ან შეზღუდული ხილვადობის მქონე გზის სახიფათო მოსახვევი მარჯვნივ. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/saxleft.svg",
        description: "1.12.2. სახიფათო მოსახვევი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalsaxleft.png",
          modalDescription:
            "მცირერადიუსიანი ან შეზღუდული ხილვადობის მქონე გზის სახიფათო მოსახვევი მარცხნივ. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/snake.svg",
        description: "1.13.1. სახიფათო მოსახვევები",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalsnake.png",
          modalDescription:
            "გზის მონაკვეთი სახიფათო მოსახვევებით: პირველი მოსახვევით მარჯვნივ. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/snake2.svg",
        description: "1.13.2. სახიფათო მოსახვევები",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalsnake2.png",
          modalDescription:
            "გზის მონაკვეთი სახიფათო მოსახვევებით: პირველი მოსახვევით მარცხნივ. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/cicabo.svg",
        description: "1.14. ციცაბო დაღმართი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalcicabo.png",
          modalDescription:
            "იძლევა გაფრთხილებას ციცაბოდაღმართიან გზის მონაკვეთთან მიახლოების თაობაზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. თუ აღმართი და დაღმართი (ან დაღმართი და აღმართი) ერთმანეთს მიჰყვება, 8.1.1 დაფის გარეშე 1.14 და 1.15 ნიშნები შეიძლება დაიდგას შესაბამისად, უშუალოდ აღმართის და დაღმართის წინ;",
        },
      },
      {
        image: "./mafrtxilebeli/cic.svg",
        description: "1.15. ციცაბო აღმართი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalcic.png",
          modalDescription:
            "იძლევა გაფრთხილებას ციცაბოაღმართიან გზის მონაკვეთთან მიახლოების თაობაზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. თუ აღმართი და დაღმართი (ან დაღმართი და აღმართი) ერთმანეთს მიჰყვება, 8.1.1 დაფის გარეშე 1.14 და 1.15 ნიშნები შეიძლება დაიდგას შესაბამისად, უშუალოდ აღმართის და დაღმართის წინ;",
        },
      },
      {
        image: "./mafrtxilebeli/molipuli.svg",
        description: "1.16. მოლიპული გზა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalmolipuli.png",
          modalDescription:
            "გზის მოლიპული მონაკვეთი, რომელზედაც საბურავის გზის საფართან ჩაჭიდების კოეფიციენტი 0,4-ზე ნაკლებია. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/uswormasworo.svg",
        description: "1.17. უსწორმასწორო გზა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modaluswormasworo.png",
          modalDescription:
            "გზის მონაკვეთი, რომლის სავალი ნაწილი დაზიანებულია ტალღოვანი, ღრანტეებიანი, ხიდთან უსწორმასწორო შეუღლებებით და ა. შ.. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/xelovnuri.svg",
        description: "1.18. ხელოვნური უსწორმასწორობა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalxelovnuri.png",
          modalDescription:
            "გზის მონაკვეთი, რომელზედაც მოწყობილია ხელოვნური უსწორმასწორობა სიჩქარის იძულებით შემცირებისათვის. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/asxletva.svg",
        description: "1.19. ქვის ასხლეტა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalasxletva.png",
          modalDescription:
            "გზის მონაკვეთი, რომელზედაც შესაძლებელია სატრანსპორტო საშუალების თვლებიდან ღორღის, ხრეშის ასხლეტა და ა. შ.. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/gzispiri.svg",
        description: "1.20. სახიფათო გზისპირი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalgzispiri.png",
          modalDescription:
            "გზის მონაკვეთი, რომლის გზისპირის მდგომარეობა არ შეესაბამება არსებულ სტანდარტებს. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/seviwroveba.svg",
        description: "1.21.1. გზის შევიწროება",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalseviwroveba.png",
          modalDescription:
            "გზის მონაკვეთი, რომლის სავალი ნაწილის სიგანე ვიწროვდება ორივე მხრიდან. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/seviwrovebaright.svg",
        description: "1.21.2. გზის შევიწროება",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalseviwrovebaright.png",
          modalDescription:
            "გზის მონაკვეთი, რომლის სავალი ნაწილის სიგანე ვიწროვდება მარჯვნიდან. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/seviwrovebaleft.svg",
        description: "1.21.3. გზის შევიწროება",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalseviwrovebaright.png",
          modalDescription:
            "გზის მონაკვეთი, რომლის სავალი ნაწილის სიგანე ვიწროვდება 1.21.3 − მარცხნიდან. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/ormxrivi.svg",
        description: "1.22. ორმხრივი მოძრაობა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalormxrivi.png",
          modalDescription:
            "გზის (სავალი ნაწილის) ორმხრივმოძრაობიანი მონაკვეთის დასაწყისი, რომელსაც წინ უსწრებდა უბანი ცალმხრივი მოძრაობით. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/qveiti.svg",
        description: "1.23. ქვეითთა გადასასვლელი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalqveiti.png",
          modalDescription:
            "იძლევა გაფრთხილებას 5.19.1 და 5.19.2 ნიშნებით ან/და 1.14.1–1.14.3 მონიშვნებით აღნიშნულ ქვეითთა გადასასვლელთან მიახლოების თაობაზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. ნიშანი მეორდება დაუსახლებელ პუნქტში, სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/bavsvebi.svg",
        description: "1.24. ბავშვები",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalbavsvebi.png",
          modalDescription:
            "იძლევა გაფრთხილებას გზის მონაკვეთთან საბავშვო დაწესებულების არსებობისთაობაზე, საიდანაც დიდია ბავშვების სავალ ნაწილზე გამოჩენის ალბათობა. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. ნიშანი მეორდება დასახლებულ და დაუსახლებელ პუნქტებში, სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/velobiliki.svg",
        description: "1.25. ველობილიკის გადაკვეთა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalvelobiliki.png",
          modalDescription:
            "იძლევა გაფრთხილებას 4.4 ნიშნით აღნიშნული ველობილიკის სავალი ნაწილის გადაკვეთის ადგილთან მიახლოების თაობაზე. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/samusao.svg",
        description: "1.26. საგზაო სამუშაოები",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalsamusao.png",
          modalDescription:
            "გზის მონაკვეთი, რომლის ფარგლებშიც სამუშაოები მიმდინარეობს. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. ნიშანი მეორდება დასახლებულ და დაუსახლებელ პუნქტებში, სახიფათო მონაკვეთის დასაწყისიდან არანაკლებ 50 მეტრ მანძილზე. ნიშანი სავალ ნაწილზე ხანმოკლე სამუშაოს ჩატარებისას იდგმება სამუშაოს ჩატარების ადგილიდან 10−15 მეტრ მანძილზე, 8.1.1 დაფის გარეშე.",
        },
      },
      {
        image: "./mafrtxilebeli/pirutyvi.svg",
        description: "1.27. პირუტყვის გადარეკვა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalpirutyvi.png",
          modalDescription:
            "გზის მონაკვეთი, რომელიც გადის პირუტყვის (საქონლის) სადგომთან, ფერმასთან ან/და პირუტყვის (საქონლის) მუდმივი გადარეკვის ადგილთან, სადაც მოსალოდნელია მისი სავალ ნაწილზე გამოჩენა. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/gareuli.svg",
        description: "1.28. გარეული ცხოველები",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalgareuli.png",
          modalDescription:
            "ნაკრძალთან, სანადირო მეურნეობასთან, ტყის მასივთან გამავალი გზის მონაკვეთიან სხვა უბანი, სადაც მოსალოდნელია გარეული ცხოველების გამოჩენა. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/qva.svg",
        description: "1.29. ქვის ცვენა",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalqva.png",
          modalDescription:
            "გზის მონაკვეთი, რომლის სავალი ნაწილი არ არის დაცული ზვავისაგან, მეწყრისაგან ანქვის ცვენისაგან. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/qari.svg",
        description: "1.30. გვერდითი ქარი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalqari.png",
          modalDescription:
            "გზის მონაკვეთი, რომელზედაც შეიძლება ძლიერი გვერდითი ქარი ამოვარდეს. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/tvit.svg",
        description: "1.31. დაბლამფრენი თვითმფრინავი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modaltvit.png",
          modalDescription:
            "აეროდრომთან ახლოს გამავალი გზის მონაკვეთი, რომელზედაც თვითმფრინავები ან ვერტმფრენები დაბალ სიმაღლეზე დაფრინავენ. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/gvirabi.svg",
        description: "1.32. გვირაბი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalgvirabi.png",
          modalDescription:
            "გვირაბი, რომელშიც არ არსებობს ხელოვნური განათება ან რომლის შესასვლელი პორტალის ხილვადობა ადგილის რელიეფის გამო 150 მეტრზე ნაკლებია. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/xergili.svg",
        description: "1.33. ხერგილი",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalxergili.png",
          modalDescription:
            "გზის მონაკვეთი, რომელიც დროებით ჩახერგილია. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/sxva.svg",
        description: "1.34. სხვა საფრთხეები",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalsxva.png",
          modalDescription:
            "გზის მონაკვეთი, რომელზედაც შეიძლება წარმოიშვას ისეთი საფრთხე, რომელიც არ არის განსაზღვრული სხვა მაფრთხილებელი ნიშნებით. ნიშანი დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./mafrtxilebeli/moxveva.svg",
        description: "1.35.1.-1.35.6. მოხვევის მიმართულება",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalmoxveva.png",
          modalDescription:
            "მიუთითებს შეზღუდული ხილვადობის მქონე მცირე რადიუსიან გზის მრუდეზე მოძრაობის მიმართულებას (1.35.1−1.35.3 − მარჯვნივ, 1.35.4−1.35.6 − მარცხნივ) ან საგზაო სამუშაოების მიმდინარეობის ადგილის შემოვლის შესაბამის მიმართულებას.",
        },
      },
      {
        image: "./mafrtxilebeli/mim.svg",
        description: "1.36.1.-1.36.2. მოხვევის მიმართულება",
        modal: {
          modalImage: "/mafrtxilebeli/modalle/modalmim.png",
          modalDescription:
            "მიუთითებს „T“-სებურ გზაჯვარედინზე ან გზების განშტოებაზე მოძრაობის მიმართულებას (მარჯვნივ და მარცხნივ)ან საგზაო სამუშაოების მიმდინარეობის ადგილის შემოვლის შესაბამის მიმართულებას.",
        },
      },
    ],
    icon: "./sign-icon.svg",
  },
  {
    id: 2,
    title: "პრიორიტეტის",
    category: "priority",
    content: [
      {
        image: "./prioriteti/mtavari.svg",
        description: "2.1. მთავარი გზა",
        modal: {
          modalImage: "/prioriteti/modal/modalmtavari.png",
          modalDescription:
            "გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
        },
      },
      {
        image: "./prioriteti/dasasruli.svg",
        description: "2.2. მთავარი გზის დასასრული",
        modal: {
          modalImage: "/prioriteti/modal/modaldasasruli.png",
          modalDescription:
            "გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინ მთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ 2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
        },
      },
      {
        image: "./prioriteti/datmoba.svg",
        description: "2.3. დაუთმე გზა",
        modal: {
          modalImage: "/prioriteti/modal/modaldatmoba.png",
          modalDescription:
            "გზა, რომელზე მოძრავი მძღოლიც ვალდებულია გზა დაუთმოს გადა­სა­კვეთ გზაზე მოძრავ მძღოლს, ხოლო 8.13 დაფის არსებობისას – მთავარ გზაზე მოძრავ მძღოლს. 2.3 ნიშანი დაუსახლებელ პუნქტში იდგმება წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე 8.1.1 დაფით, თუ გზაჯვარედინის წინ დადგმულია 2.3 ნიშანი, ან 8.1.2 დაფით, თუ გზაჯვარედინის წინ დადგმულია 2.4 ნიშანი. ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია სათანადო ნიშანი.",
        },
      },
      {
        image: "./prioriteti/akrzalulia.svg",
        description: "2.4. მოძრაობა გაუჩერებლად აკრძალულია",
        modal: {
          modalImage: "/prioriteti/modal/modalakrzalulia.png",
          modalDescription:
            "უკრძალავს მძღოლს მოძრაობის გაგრძელებას „სდექ“ ხაზის წინ გაუჩერებლად, ხოლო თუ იგი არ არის – გადასაკვეთი სავალი ნაწილის ნაპირთან. მძღოლი ვალდებულია გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ მძღოლს, ხოლო 8.13 დაფის არსებობისას – მთავარ გზაზე მოძრავ მძღოლს. ნიშანი იდგმება, თუ არ არის უზრუნველყოფილი გადამკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებათა ხილვადობა. ის აგრეთვე შეიძლება დაიდგას რკინიგზის გადასასვლელის ან საკარანტინო საგუშაგოს წინ (ამ შემთხვევაში მძღოლი ვალდებულია გაჩერდეს „სდექ“ ხაზის წინ, ხოლო თუ იგი არ არის – ნიშნის წინ). ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია სათანადო ნიშანი",
        },
      },
      {
        image: "./prioriteti/upiratesoba.svg",
        description: "2.5. შემხვედრი მოძრაობის უპირატესობა",
        modal: {
          modalImage: "/prioriteti/modal/modalupiratesoba.png",
          modalDescription:
            "უკრძალავს მძღოლს გზის ვიწრო მონაკვეთზე შესვლას, თუ ეს აძნელებს საპირისპირო მიმართულებით მოძრაობას. მძღოლი ვალდებულია გზა დაუთმოს შემხვედრ სატრან­სპორტო საშუალებას, რომელიც მოპირდაპირე მისასვლელთან ან გზის ვიწრო მონაკვეთზე იმყოფება. ნიშანი იდგმება უშუალოდ გზის ვიწრო უბნის წინ ან წინასწარ, 8.1.1 დაფით.",
        },
      },
      {
        image: "./prioriteti/upi.svg",
        description: "2.6. უპირატესობა შემხვედრ მოძრაობასთან",
        modal: {
          modalImage: "/prioriteti/modal/modalupi.png",
          modalDescription:
            "ანიჭებს მძღოლს უპირატესობას გზის ვიწრო მონაკვეთზე მოძრაობისას საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით. ნიშანი იდგმება უშუალოდ გზის ვიწრო უბნის წინ.",
        },
      },
    ],
    icon: "./prioriteti.svg",
  },
  {
    id: 3,
    title: "ამკრძალავი",
    category: "prohibitory",
    content: [
      {
        image: "./prohibitory/ak.svg",
        description: "3.1. შესვლა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modalak.png",
          modalDescription:
            "კრძალავს ყველა სახის სატრან­სპორტო საშუალებით შესვლას მოცემული მიმართულებით. ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./prohibitory/moz.svg",
        description: "3.2. მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modalmoz.png",
          modalDescription:
            "კრძალავს ყველა სახის სატრან­სპორტო საშუალებით მოძრაობას. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია. ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე. ნიშნის მოქმედება არ ვრცელდება სატრანსპორტო საშუალებაზე, რომელიც ემსახურება აღნიშნულ ზონაში მდებარე საწარმოს, ანდა ემსახურება ან ეკუთვნის ამავე ზონაში მცხოვრებ ან მომუშავე პირს. ამ შემთხვევაში სატრანსპორტო საშუალება შედის აღნიშნულ ზონაში და გამოდის იქიდან დანიშნულების ადგილისაკენ უახლოეს გზაჯვარედინზე. ნიშნის მოქმედება არ ვრცელდება იმ სატრანსპორტო საშუალებაზე, რომელსაც მნიშვნელოვნად გამოხატული ან მკვეთრად გამოხატული შეზღუდული შესაძლებლობის სტატუსის მქონე პირი მართავს, ან იმ სატრანსპორტო საშუალებაზე, რომელსაც აღნიშნული პირები გადაჰყავს.",
        },
      },
      {
        image: "./prohibitory/avtomobili.svg",
        description:
          "3.3. მექანიკური სატრანსპორტო საშუალებით მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modanavtomobili.png",
          modalDescription:
            "კრძალავს ყველა სახის მექანიკური სატრანსპორტო საშუალებით მოძრაობას. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია. ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე. ნიშნის მოქმედება არ ვრცელდება სატრანსპორტო საშუალებაზე, რომელიც ემსახურება აღნიშნულ ზონაში მდებარე საწარმოს, ანდა ემსახურება ან ეკუთვნის ამავე ზონაში მცხოვრებ ან მომუშავე პირს. ამ შემთხვევაში სატრანსპორტო საშუალება შედის აღნიშნულ ზონაში და გამოდის იქიდან დანიშნულების ადგილისაკენ უახლოეს გზაჯვარედინზე. ნიშნის მოქმედება არ ვრცელდება იმ სატრანსპორტო საშუალებაზე, რომელსაც მნიშვნელოვნად გამოხატული ან მკვეთრად გამოხატული შეზღუდული შესაძლებლობის სტატუსის მქონე პირი მართავს, ან იმ სატრანსპორტო საშუალებაზე, რომელსაც აღნიშნული პირები გადაჰყავს.",
        },
      },
      {
        image: "./prohibitory/satvirto.svg",
        description: "3.4. სატვირთომოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modalsatvirto.png",
          modalDescription:
            "კრძალავს იმ სატრანსპორტო საშუალებით და სატრანსპორტო საშუალებათა შემადგენლობით მოძრაობას, რომელთა ნებადართული მაქსიმალური მასა აღემატება ნიშანზე აღნიშნულ ნებადართული მაქსიმალური მასის ზღვარს. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია. ნიშნის მოქმედება არ ვრცელდება სატრანსპორტო საშუალებაზე, რომელიც ემსახურება აღნიშნულ ზონაში მდებარე საწარმოს, ანდა ემსახურება ან ეკუთვნის ამავე ზონაში მცხოვრებ ან მომუშავე პირს. ამ შემთხვევაში სატრანსპორტო საშუალება შედის აღნიშნულ ზონაში და გამოდის იქიდან დანიშნულების ადგილისაკენ უახლოეს გზაჯვარედინზე.",
        },
      },
      {
        image: "./prohibitory/mopedi.svg",
        description: "3.5. მოტოციკლით მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modalmopedi.png",
          modalDescription:
            "კრძალავს ყველა სახის მოტოციკლით მოძრაობას. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია. ნიშნის მოქმედება არ ვრცელდება სატრანსპორტო საშუალებაზე, რომელიც ემსახურება აღნიშნულ ზონაში მდებარე საწარმოს, ანდა ემსახურება ან ეკუთვნის ამავე ზონაში მცხოვრებ ან მომუშავე პირს. ამ შემთხვევაში სატრანსპორტო საშუალება შედის აღნიშნულ ზონაში და გამოდის იქიდან დანიშნულების ადგილისაკენ უახლოეს გზაჯვარედინზე.",
        },
      },
      {
        image: "./prohibitory/traqtori.svg",
        description: "3.6. ტრაქტორით მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modaltraqtori.png",
          modalDescription:
            "კრძალავს ყველა სახის ტრაქტორითა და სპეციალიზებული თვითმავალი მანქანით მოძრაობას. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია. ნიშნის მოქმედება არ ვრცელდება სატრანსპორტო საშუალებაზე, რომელიც ემსახურება აღნიშნულ ზონაში მდებარე საწარმოს, ანდა ემსახურება ან ეკუთვნის ამავე ზონაში მცხოვრებ ან მომუშავე პირს. ამ შემთხვევაში სატრანსპორტო საშუალება შედის აღნიშნულ ზონაში და გამოდის იქიდან დანიშნულების ადგილისაკენ უახლოეს გზაჯვარედინზე.",
        },
      },
      {
        image: "./prohibitory/misabmeli.svg",
        description: "3.6. ტრაქტორით მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modaltraqtori.png",
          modalDescription:
            "კრძალავს ყველა სახის მისაბმელიანი სატვირთო ავტომობილითა და მისაბმელიანი ტრაქტორით მოძრაობას, აგრეთვე მექანიკური სატრანსპორტო საშუალების ბუქსირებას. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია. ნიშნის მოქმედება არ ვრცელდება სატრანსპორტო საშუალებაზე, რომელიც ემსახურება აღნიშნულ ზონაში მდებარე საწარმოს, ანდა ემსახურება ან ეკუთვნის ამავე ზონაში მცხოვრებ ან მომუშავე პირს. ამ შემთხვევაში სატრანსპორტო საშუალება შედის აღნიშნულ ზონაში და გამოდის იქიდან დანიშნულების ადგილისაკენ უახლოეს გზაჯვარედინზე.",
        },
      },
      {
        image: "./prohibitory/sawapano.svg",
        description: "3.8. საჭაპანო ტრანსპორტით მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modalsawapano.png",
          modalDescription:
            "კრძა­ლავს საჭაპანო ტრანსპორტით, სასაპალნე და დასაჯდომი ცხოველებით მოძრაობას, აგრეთვე პირუტყვის გადარეკვას. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია. ნიშნის მოქმედება არ ვრცელდება სატრანსპორტო საშუალებაზე, რომელიც ემსახურება აღნიშნულ ზონაში მდებარე საწარმოს, ანდა ემსახურება ან ეკუთვნის ამავე ზონაში მცხოვრებ ან მომუშავე პირს. ამ შემთხვევაში სატრანსპორტო საშუალება შედის აღნიშნულ ზონაში და გამოდის იქიდან დანიშნულების ადგილისაკენ უახლოეს გზაჯვარედინზე.",
        },
      },
      {
        image: "./prohibitory/velosipedi.svg",
        description: "3.9. ველოსიპედით მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modalvelosipedi.png",
          modalDescription:
            "კრძალავს ველოსიპედითა და მოპედით მოძრაობას. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია.",
        },
      },
      {
        image: "./prohibitory/qveiti.svg",
        description: "3.10. ქვეითთა მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modalqveiti.png",
          modalDescription:
            "კრძალავს ქვეითთა მოძრაობას. ნიშანი იდგმება იმ ადგილას, სადაც ქვეითთა მოძრაობა დაუშვებელია, მათი უსაფრთხოებიდან გამომდინარე. ნიშნის მოქმედება ვრცელდება მხოლოდ გზის იმ მხარეს, რომელზედაც იგია დადგმული.",
        },
      },
      {
        image: "./prohibitory/masa.svg",
        description: "3.11. მასის შეზღუდვა",
        modal: {
          modalImage: "/prohibitory/modal/modalmasa.png",
          modalDescription:
            "კრძალავს იმ სატრანსპორტო საშუალებითდა სატრანსპორტო საშუალებათა შემადგენლობით მოძრაობას, რომელთა საერთო ფაქტობრივი მასა აღემატება ნიშანზე აღნიშნულს.",
        },
      },
      {
        image: "./prohibitory/rerzi.svg",
        description: "3.12. ღერძზე დატვირთვის შეზღუდვა",
        modal: {
          modalImage: "/prohibitory/modal/modalr.png",
          modalDescription:
            "კრძალავს იმ სატრანსპორტო საშუალებით მოძრაობას, რომლის ფაქტობრივი დატვირთვა რომელიმე ღერძზე აღემატება ნიშანზე აღნიშნულს.",
        },
      },
      {
        image: "./prohibitory/3.13.svg",
        description: "3.13. სიმაღლის შეზღუდვა",
        modal: {
          modalImage: "/prohibitory/modal/3.13.png",
          modalDescription:
            "კრძალავს იმ სატრანსპორტო საშუალებით მოძრაობას, რომლის გაბარიტული სიმაღლე (ტვირთიანად ან უტვირთოდ) აღემატება ნიშანზე აღნიშნულს.",
        },
      },
      {
        image: "./prohibitory/3.14.svg",
        description: "3.14. სიგანის შეზღუდვა",
        modal: {
          modalImage: "/prohibitory/modal/modal3.14.png",
          modalDescription:
            "კრძალავს იმ სატრანსპორტო საშუა­ლებით მოძრაობას, რომლის გაბარიტული სიგანე (ტვირთიანად ან უტვირთოდ) აღემატება ნიშანზე აღნიშნულს.",
        },
      },
      {
        image: "./prohibitory/3.15.svg",
        description: "3.15. სიგრძის შეზღუდვა",
        modal: {
          modalImage: "/prohibitory/modal/modal3.15.png",
          modalDescription:
            "კრძალავს იმ სატრანსპორტო საშუალებითდა სატრანსპორტო საშუალებათა შემადგენლობით მოძრა­ობას, რომელთა გაბარიტული სიგრძე (ტვირთიანად ან უტვირთოდ) აღემატება ნიშანზე აღნიშნულს.",
        },
      },
      {
        image: "./prohibitory/3.16.svg",
        description: "3.16. მინიმალური დისტანციის შეზღუდვა",
        modal: {
          modalImage: "/prohibitory/modal/modal3.16.png",
          modalDescription:
            "კრძალავს სატრანსპორტო საშუალებებით მოძრაობას ნიშანზე აღნიშნულ მანძილზე ნაკლები დისტანციით. ნიშნის მოქმედება ვრცელდება სათანადო ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას – დასახლებული პუნქტის ბოლომდე. ნიშნის მოქმედება ვრცელდება აგრეთვე მიმდებარე ტერიტორიის გამოსას¬ვლე¬ლთან, საველე, სატყეო და სხვა მეორეხარისხოვანი გზების გადაკვეთასთან (შეერთებასთან), რომელთა წინ არ დგას სათანადო ნიშანი.",
        },
      },
      {
        image: "./prohibitory/3.17.1.svg",
        description: "3.17.1. საბაჟო გამშვები პუნქტი",
        modal: {
          modalImage: "/prohibitory/modal/modal3.17.1.png",
          modalDescription:
            "კრძალავს საბაჟო გამშვებ პუნქტთან (საქართველოს საბაჟო საზღვართან მდებარე საბაჟო კონტროლის ზონა) გაუჩერებლად გავლას.",
        },
      },
      {
        image: "./prohibitory/3.17.2.svg",
        description: "3.17.2. საფრთხე",
        modal: {
          modalImage: "/prohibitory/modal/modal3.17.2.png",
          modalDescription:
            "კრძალავს ყველა სახის სატრანსპორტო საშუალებით შემდგომ მოძრაობას საგზაო-სატრანსპორტო შემთხვევის ან სხვა საფრთხის გამო.",
        },
      },
      {
        image: "./prohibitory/3.17.3.svg",
        description: "3.17.3. კონტროლი",
        modal: {
          modalImage: "/prohibitory/modal/modal3.17.3.png",
          modalDescription:
            "კრძალავს საკონტროლო პუნქტთან (პოლიციის ან საკარანტინო საგუშაგოსთან, სასაზღვრო ან დახურულ ზონაში შესასვლელთან, ფასიან გზაზე გასასვლელთან და ა.შ.) გაუჩერებლად გავლას.",
        },
      },
      {
        image: "./prohibitory/3.18.1.svg",
        description: "3.18.1. მარჯვნივ მოხვევა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.18.1.png",
          modalDescription:
            "კრძალავს სავალი ნაწილების უახლოეს გადაკვეთაზე მარჯვნივ მოხვევას. ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე. ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია ნიშანი.",
        },
      },
      {
        image: "./prohibitory/3.18.2.svg",
        description: "3.18.2. მარცხნივ მოხვევა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.18.2.png",
          modalDescription:
            "კრძალავს სავალი ნაწილების უახლოეს გადაკვეთაზე მარცხნივ მოხვევას. ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე. ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია ნიშანი.",
        },
      },
      {
        image: "./prohibitory/3.19.svg",
        description: "3.18.2. მარცხნივ მოხვევა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.19.png",
          modalDescription:
            "სავალი ნაწილების უახლოეს გადაკვეთაზე მობრუნებას. ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./prohibitory/3.20.svg",
        description: "3.20. გასწრება აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.20.png",
          modalDescription:
            "კრძალავს ყველა სახის მექანიკური სატრან­სპორ­ტო საშუალების გასწრებას (გარდა 30 კმ/სთ-ზე ნაკლები სიჩქარით მოძრავი ტრანსპორტისა). ნებადართულია გასწრება უეტლო მოტოციკლის, მოპედისა და ველოსიპედის შემხვედრი მოძრაობის ზოლში გადაუსვლელად. ნიშნის მოქმედება ვრცელდება სათანადო ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას – დასახლებული პუნქტის ბოლომდე. ნიშნის მოქმედება ვრცელდება აგრეთვე მიმდებარე ტერიტორიის გამოსას¬ვლე¬ლთან, საველე, სატყეო და სხვა მეორეხარისხოვანი გზების გადაკვეთასთან (შეერთებასთან), რომელთა წინ არ დგას სათანადო ნიშანი.",
        },
      },
      {
        image: "./prohibitory/3.21.svg",
        description: "3.21. გასწრების აკრძალვის დასასრული",
        modal: {
          modalImage: "/prohibitory/modal/modal3.21.png",
          modalDescription:
            "3.20 საგზაო ნიშნის ( გასწრება აკრძალულია ) მოქმედების ზონის დასასრული.",
        },
      },
      {
        image: "./prohibitory/3.22.svg",
        description: "3.22. სატვირთო ავტომობილით გასწრება აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.22.png",
          modalDescription:
            "კრძალავს 3,5 ტონაზე მეტი ნებადართული მაქსიმალური მასის მქონე სატვირთო ავტომობილით სხვა სატრანსპორტო საშუალების გასწრებას (გარდა 30 კმ/სთ-ზე ნაკლები სიჩქარით მოძრავი ტრანსპორტისა), აგრეთვე ტრაქტორით სხვა სატრანსპორტო საშუალების გასწრებას (გარდა საჭაპანო ტრანსპორტისა და ველოსიპედისა). ნიშნის მოქმედება ვრცელდება სათანადო ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას – დასახლებული პუნქტის ბოლომდე. ნიშნის მოქმედება ვრცელდება აგრეთვე მიმდებარე ტერიტორიის გამოსას¬ვლე¬ლთან, საველე, სატყეო და სხვა მეორეხარისხოვანი გზების გადაკვეთასთან (შეერთებასთან), რომელთა წინ არ დგას სათანადო ნიშანი.",
        },
      },
      {
        image: "./prohibitory/3.23.svg",
        description: "3.23. სატვირთო ავტომობილით გასწრების აკრძალვის დასასრული",
        modal: {
          modalImage: "/prohibitory/modal/modal3.22.png",
          modalDescription:
            "3.22 საგზაო ნიშნის ( სატვირთო ავტომობილით გასწრება აკრძალულია ) მოქმედების ზონის დასასრული.",
        },
      },
      {
        image: "./prohibitory/3.24.svg",
        description: "3.24. მაქსიმალური სიჩქარის შეზღუდვა",
        modal: {
          modalImage: "/prohibitory/modal/modal3.24.png",
          modalDescription:
            "კრძალავს მოძრაობას ნიშანზე აღნიშნულზე მეტი სიჩქარით(კმ/სთ). ნიშნის მოქმედება ვრცელდება სათანადო ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას – დასახლებული პუნქტის ბოლომდე. ნიშნის მოქმედება ვრცელდება აგრეთვე მიმდებარე ტერიტორიის გამოსას¬ვლე¬ლთან, საველე, სატყეო და სხვა მეორეხარისხოვანი გზების გადაკვეთასთან (შეერთებასთან), რომელთა წინ არ დგას სათანადო ნიშანი. 5.23.1 და 5.23.2 ნიშნებით აღნიშნული დასახლებული პუნქტის წინ დადგმული 3.24 ნიშნის მოქმედება ვრცელდება შესაბამისად დასახლებული პუნქტის აღმნიშვნელ 5.23.1 და 5.23.2 ნიშნებამდე.",
        },
      },
      {
        image: "./prohibitory/3.25.svg",
        description: "3.25. მაქსიმალური სიჩქარის შეზღუდვის დასასრული",
        modal: {
          modalImage: "/prohibitory/modal/modal3.25.png",
          modalDescription:
            "3.25 ნიშნის ( მაქსიმალური სიჩქარის შეზღუდვა ) მოქმედების ზონის დასასრული.",
        },
      },
      {
        image: "./prohibitory/3.26.svg",
        description: "3.26. ხმოვანი სიგნალის მიცემა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.26.png",
          modalDescription:
            "კრძალავს ხმოვანი სიგნალით სარგებლობას, გარდა იმ შემთხვევისა, როცა სიგნალი გამოიყენება საგზაო-სატრანსპორტო შემთხვევის თავიდან ასაცილებლად. ნიშნის მოქმედება ვრცელდება სათანადო ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას – დასახლებული პუნქტის ბოლომდე. ნიშნის მოქმედება ვრცელდება აგრეთვე მიმდებარე ტერიტორიის გამოსას¬ვლე¬ლთან, საველე, სატყეო და სხვა მეორეხარისხოვანი გზების გადაკვეთასთან (შეერთებასთან), რომელთა წინ არ დგას სათანადო ნიშანი.",
        },
      },
      {
        image: "./prohibitory/3.27.svg",
        description: "3.27. გაჩერება აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.27.png",
          modalDescription:
            "კრძალავს სატრანსპორტო საშუალების როგორც გაჩერებას, ისე დგომას. ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე. ნიშნის მოქმედება ვრცელდება სათანადო ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას – დასახლებული პუნქტის ბოლომდე. ნიშნის მოქმედება ვრცელდება აგრეთვე მიმდებარე ტერიტორიის გამოსას¬ვლე¬ლთან, საველე, სატყეო და სხვა მეორეხარისხოვანი გზების გადაკვეთასთან (შეერთებასთან), რომელთა წინ არ დგას სათანადო ნიშანი. ნიშნის მოქმედება ვრცელდება მხოლოდ გზის იმ მხარეს, რომელზედაც იგია დადგმული.",
        },
      },
      {
        image: "./prohibitory/3.28.svg",
        description: "3.28. დგომა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.28.png",
          modalDescription:
            "კრძალავს სატრანსპორტო საშუალების დგომას. ნიშნის მოქმედება არ ვრცელდება საფოსტო ავტომობილზე, რომელსაც ძარაზე აქვს თეთრი დიაგონალური ზოლი ლურჯ ფონზე, აგრეთვე ტაქსიზე, რომელსაც ჩართული აქვს ტაქსომეტრი. ნიშნის მოქმედება არ ვრცელდება იმ სატრანსპორტო საშუალებაზე, რომელსაც მნიშვნელოვნად გამოხატული ან მკვეთრად გამოხატული შეზღუდული შესაძლებლობის სტატუსის მქონე პირი მართავს, ან იმ სატრანსპორტო საშუალებაზე, რომელსაც აღნიშნული პირები გადაჰყავს. ნიშნის მოქმედება ვრცელდება სათანადო ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას – დასახლებული პუნქტის ბოლომდე. ნიშნის მოქმედება ვრცელდება აგრეთვე მიმდებარე ტერიტორიის გამოსას¬ვლე¬ლთან, საველე, სატყეო და სხვა მეორეხარისხოვანი გზების გადაკვეთასთან (შეერთებასთან), რომელთა წინ არ დგას სათანადო ნიშანი. ნიშნის მოქმედება ვრცელდება მხოლოდ გზის იმ მხარეს, რომელზედაც იგია დადგმული.",
        },
      },
      {
        image: "./prohibitory/3.29.svg",
        description: "3.29. დგომა აკრძალულია კენტ რიცხვებში",
        modal: {
          modalImage: "/prohibitory/modal/modal3.29.png",
          modalDescription:
            "კრძალავს სატრანსპორტო საშუალების დგომას თვის კენტ რიცხვებში. 3.29 და 3.30 ნიშნების ერთდროულად გამოყენებისას სატრანსპორტო საშუალების გზის ერთი მხრიდან მეორეზე გადაყენების დროა 19-დან 21 საათამდე. ამ პერიოდში დგომა ნებადართულია სავალი ნაწილის ორივე მხარეს. ნიშნის მოქმედება არ ვრცელდება საფოსტო ავტომობილზე, რომელსაც ძარაზე აქვს თეთრი დიაგონალური ზოლი ლურჯ ფონზე, აგრეთვე ტაქსიზე, რომელსაც ჩართული აქვს ტაქსომეტრი. ნიშნის მოქმედება არ ვრცელდება იმ სატრანსპორტო საშუალებაზე, რომელსაც მნიშვნელოვნად გამოხატული ან მკვეთრად გამოხატული შეზღუდული შესაძლებლობის სტატუსის მქონე პირი მართავს, ან იმ სატრანსპორტო საშუალებაზე, რომელსაც აღნიშნული პირები გადაჰყავს. ნიშნის მოქმედება ვრცელდება სათანადო ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას – დასახლებული პუნქტის ბოლომდე. ნიშნის მოქმედება ვრცელდება აგრეთვე მიმდებარე ტერიტორიის გამოსას¬ვლე¬ლთან, საველე, სატყეო და სხვა მეორეხარისხოვანი გზების გადაკვეთასთან (შეერთებასთან), რომელთა წინ არ დგას სათანადო ნიშანი. ნიშნის მოქმედება ვრცელდება მხოლოდ გზის იმ მხარეს, რომელზედაც იგია დადგმული.",
        },
      },
      {
        image: "./prohibitory/3.30.svg",
        description: "3.30. დგომა აკრძალულია ლუწ რიცხვებში",
        modal: {
          modalImage: "/prohibitory/modal/modal3.30.png",
          modalDescription:
            "კრძალავს სატრანსპორტო საშუალების დგომას თვის ლუწ რიცხვებში. 3.29 და 3.30 ნიშნების ერთდროულად გამოყენებისას სატრანსპორტო საშუალების გზის ერთი მხრიდან მეორეზე გადაყენების დროა 19-დან 21 საათამდე. ამ პერიოდში დგომა ნებადართულია სავალი ნაწილის ორივე მხარეს. ნიშნის მოქმედება არ ვრცელდება საფოსტო ავტომობილზე, რომელსაც ძარაზე აქვს თეთრი დიაგონალური ზოლი ლურჯ ფონზე, აგრეთვე ტაქსიზე, რომელსაც ჩართული აქვს ტაქსომეტრი. ნიშნის მოქმედება არ ვრცელდება იმ სატრანსპორტო საშუალებაზე, რომელსაც მნიშვნელოვნად გამოხატული ან მკვეთრად გამოხატული შეზღუდული შესაძლებლობის სტატუსის მქონე პირი მართავს, ან იმ სატრანსპორტო საშუალებაზე, რომელსაც აღნიშნული პირები გადაჰყავს. ნიშნის მოქმედება ვრცელდება სათანადო ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას – დასახლებული პუნქტის ბოლომდე. ნიშნის მოქმედება ვრცელდება აგრეთვე მიმდებარე ტერიტორიის გამოსას¬ვლე¬ლთან, საველე, სატყეო და სხვა მეორეხარისხოვანი გზების გადაკვეთასთან (შეერთებასთან), რომელთა წინ არ დგას სათანადო ნიშანი. ნიშნის მოქმედება ვრცელდება მხოლოდ გზის იმ მხარეს, რომელზედაც იგია დადგმული.",
        },
      },
      {
        image: "./prohibitory/3.31.svg",
        description: "3.31. ყველა შეზღუდვის ზონის დასასრული",
        modal: {
          modalImage: "/prohibitory/modal/modal3.31.png",
          modalDescription:
            "3.16, 3.20, 3.22, 3.24, 3.26–3.30 ნიშნებიდან ერთდროულად რამდენიმე ნიშნის მოქმე­დების ზონის დასასრული.",
        },
      },
      {
        image: "./prohibitory/3.32.svg",
        description:
          "3.32. სახიფათო ტვირთის გადამზიდავი სატრანსპორტო საშუალებით მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.32.png",
          modalDescription:
            "კრძალავს იმ სახიფათო ტვირთის გადამზიდავი სატრანსპორტო საშუალებით მოძრაობას, რომელიც საქართველოს კანონმდებლობის თანახმად, აღნიშნული უნდა იყოს შესაბამისი საცნობი ნიშნით. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია. ნიშანი იდგმება სახიფათო, ფეთქებადი და ადვილად აალებადი ტვირთის გადამზიდავი სატრანსპორტო საშუალებებისათვის განკუთვნილი მარშრუტიდან გადახვევის თავიდან ასაცილებლად, აგრეთვე მითითებული სატრანსპორტო საშუალებებით ისეთ გზაზე ან რაიონში შესვლის აკრძალვისათვის, სადაც ისინი განსაკუთრებულ საფრთხეს უქმნიან ადამიანებს.",
        },
      },
      {
        image: "./prohibitory/3.33.svg",
        description:
          "3.33. ფეთქებადი და ადვილად აალებადი ტვირთის გადამზიდავი სატრანსპორტო საშუალებით მოძრაობა აკრძალულია",
        modal: {
          modalImage: "/prohibitory/modal/modal3.33.png",
          modalDescription:
            "კრძალავს 19433-88 სახელმწიფო სტანდარტით განსაზღვრული, 1.22–2.4, 3.1, 3.2, 5.2 კლასის ფეთქებადი და ადვილად აალებადი ტვირთის გადამზიდავი სატრანსპორტო საშუალებით მოძრაობას, რომელიც,საქართველოს კანონმდებლობის თანახმად, აღნიშნული უნდა იყოს საცნობი ნიშნით სახიფათო ტვირთი. ნიშანი მიუთითებს, რომ მოძრაობა ორივე მიმართულებით აკრძალულია. ნიშანი იდგმება სახიფათო, ფეთქებადი და ადვილად აალებადი ტვირთის გადამზიდავი სატრანსპორტო საშუალებებისათვის განკუთვნილი მარშრუტიდან გადახვევის თავიდან ასაცილებლად, აგრეთვე მითითებული სატრანსპორტო საშუალებებით ისეთ გზაზე ან რაიონში შესვლის აკრძალვისათვის, სადაც ისინი განსაკუთრებულ საფრთხეს უქმნიან ადამიანებს.",
        },
      },
    ],
    icon: "./amkrzalavi.svg",
  },
  {
    id: 4,
    title: "მიმთითებელი",
    category: "mandatory",
    content: [
      {
        image: "./mandatory/4.1.1.svg",
        description: "4.1.1. მოძრაობა პირდაპირ",
        modal: {
          modalImage: "/mandatory/modal/modal4.1.1.png",
          modalDescription:
            "ავალდებულებს მძღოლს იმოძრაოს მხოლოდ პირდაპირ. ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია სათანადო ნიშანი; ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე. ნიშნის მოქმედება, რომელიც გზის მონაკვეთის დასაწყისშია დადგმული, ვრცელდება უახლოეს გზაჯვარედინამდე. ნიშანი არ კრძალავს მარჯვნივ ეზოში მოხვევას და სხვა მიმდებარე ტერიტორიაზე შესვლას.",
        },
      },
      {
        image: "./mandatory/4.1.2.svg",
        description: "4.1.2. მოძრაობა მარჯვნივ",
        modal: {
          modalImage: "/mandatory/modal/modal4.1.1.png",
          modalDescription:
            "ავალდებულებს მძღოლს იმოძრაოს მხოლოდ მარჯვნივ. ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია სათანადო ნიშანი; ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./mandatory/4.1.3.svg",
        description: "4.1.3. მოძრაობა მარცხნივ",
        modal: {
          modalImage: "/mandatory/modal/modal4.1.1.png",
          modalDescription:
            "ავალდებულებს მძღოლს იმოძრაოს მხოლოდ მარცხნივ. ნიშანი იძლევა მობრუნების უფლებასაც. ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია სათანადო ნიშანი; ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./mandatory/4.1.4.svg",
        description: "4.1.4. მოძრაობა პირდაპირ ან მარჯვნივ",
        modal: {
          modalImage: "/mandatory/modal/modal4.1.1.png",
          modalDescription:
            "ავალდებულებს მძღოლს იმოძრაოს მხოლოდ პირდაპირ ან მარჯვნივ. ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია სათანადო ნიშანი; ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./mandatory/4.1.5.svg",
        description: "4.1.5. მოძრაობა პირდაპირ ან მარცხნივ",
        modal: {
          modalImage: "/mandatory/modal/modal4.1.1.png",
          modalDescription:
            "ავალდებულებს მძღოლს იმოძრაოს მხოლოდ პირდაპირ ან მარცხნივ. ნიშანი იძლევა მობრუნების უფლებასაც. ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია სათანადო ნიშანი; ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./mandatory/4.1.6.svg",
        description: "4.1.6. მოძრაობა მარჯვნივ ან მარცხნივ",
        modal: {
          modalImage: "/mandatory/modal/modal4.1.1.png",
          modalDescription:
            "ავალდებულებს მძღოლს იმოძრაოს მხოლოდ მარჯვნივ ან მარცხნივ. ნიშანი იძლევა მობრუნების უფლებასაც. ნიშნის მოქმედება ვრცელდება სავალი ნაწილების იმ გადაკვეთაზე, რომლის წინაც დადგმულია სათანადო ნიშანი; ნიშნის მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./mandatory/4.2.1.svg",
        description: "4.2.1. დაბრკოლების შემოვლა მარჯვნიდან",
        modal: {
          modalImage: "/mandatory/modal/modal4.2.1.png",
          modalDescription:
            "მიუთითებს გამყოფი ზოლის, უსაფრთხოების კუნძულის ან რაიმე დაბრკოლების მხოლოდ მარჯვნიდან შემოვლის მიმართულებას.",
        },
      },
      {
        image: "./mandatory/4.2.2.svg",
        description: "4.2.2. დაბრკოლების შემოვლა მარცხნიდან",
        modal: {
          modalImage: "/mandatory/modal/modal4.2.2.png",
          modalDescription:
            "მიუთითებს გამყოფი ზოლის, უსაფრთხოების კუნძულის ან რაიმე დაბრკოლების მხოლოდ მარცხნიდან შემოვლის მიმართულებას.",
        },
      },
      {
        image: "./mandatory/4.2.3.svg",
        description: "4.2.3. დაბრკოლების შემოვლა მარჯვნიდან ან მარცხნიდან",
        modal: {
          modalImage: "/mandatory/modal/modal4.2.3.png",
          modalDescription:
            "მიუთითებს გამყოფი ზოლის, უსაფრთხოების კუნძულის ან რაიმე დაბრკოლების მარჯვნიდან ან მარცხნიდან შემოვლის მიმართულებას.",
        },
      },
      {
        image: "./mandatory/4.3.svg",
        description: "4.3. წრიული მოძრაობა",
        modal: {
          modalImage: "/mandatory/modal/modal4.3.png",
          modalDescription:
            "რთავს ისრებით ნაჩვენები მიმართულებებით მოძრაობის ნებას გზაჯვარედინზე, რომელზედაც წრიული მოძრაობაა ორგანიზებული.",
        },
      },
      {
        image: "./mandatory/4.4.svg",
        description: "4.4. ველობილიკი",
        modal: {
          modalImage: "/mandatory/modal/modal4.4.png",
          modalDescription:
            "ველოსიპედით მოძრაობისათვის განკუთვნილიბილიკი, რომელიც კონსტრუქციულად გამოყოფილია სხვა გზისაგან ან გზის სხვა ელემენტებისაგან. 4.4 ნიშანს ძირითად ნიშნად დგამენ ველობილიკის დასაწყისში, განმეორებითად კი − გზასთან ყოველი გადაკვეთის შემდეგ.",
        },
      },
      {
        image: "./mandatory/4.5.svg",
        description: "4.5. ქვეითთა ბილიკი",
        modal: {
          modalImage: "/mandatory/modal/modal4.5.png",
          modalDescription:
            "ქვეითთა მოძრაობისათვის განკუთვნილი, გზისგან განცალკევებული ბილიკი. 4.5 ნიშანს ძირითად ნიშნად დგამენ ქვეითთა ბილიკის დასაწყისში, განმეორებითად კი − გზასთან ყოველი გადაკვეთის შემდეგ.",
        },
      },
      {
        image: "./mandatory/4.6.svg",
        description: "4.6. მინიმალური სიჩქარის შეზღუდვა",
        modal: {
          modalImage: "/mandatory/modal/modal4.6.png",
          modalDescription:
            "ადგენს გზაზე მოძრაობის მინიმალური სიჩქარის ზღვარს. ნიშნის მოქმედება ვრცელდება ნიშნის შემდეგ, ნიშნის დადგმის ადგილიდან უახლოეს გზაჯვარედინამდე, ხოლო დასახლებულ პუნქტში გზაჯვარედინის არარსებობისას − დასახლებული პუნქტის ბოლომდე.",
        },
      },
      {
        image: "./mandatory/4.7.svg",
        description: "4.7. მინიმალური სიჩქარის შეზღუდვის ზონის დასასრული",
        modal: {
          modalImage: "/mandatory/modal/modal4.6.png",
          modalDescription: "4.6 ნიშნის მოქმედების ზონის დასასრული.",
        },
      },
      {
        image: "./mandatory/55.svg",
        description:
          "4.9.1.-4.9.3. სახიფათო ტვირთის გადამზიდავი სატრანსპორტო საშუალებით მოძრაობის მიმართულება",
        modal: {
          modalImage: "/mandatory/modal/modal55.png",
          modalDescription:
            "მიუთითებს იმ სახიფათო ტვირთის გადამზიდავი სატრანსპორტო საშუალებით ნებადართული მოძრაობის მიმართულებას, რომელიც, საქართველოს კანონმდებლობის თანახმად, აღნიშნული უნდა იყოს საცნობი ნიშნით სახიფათო ტვირთი.",
        },
      },
      {
        image: "./mandatory/4.8.svg",
        description: "4.8. მოცურების საწინააღმდეგო ჯაჭვები აუცილებელია",
        modal: {
          modalImage: "/mandatory/modal/modal55.png",
          modalDescription:
            "გზის მონაკვეთი, რომელზე მოძრავ სატრანსპორტო საშუალებას არანაკლებ ორ წამყვან ბორბალზე მოცურების საწინააღმდეგო ჯაჭვები უნდა ჰქონდეს დამაგრებული.",
        },
      },
    ],
    icon: "./mimtitebeli.svg",
  },
  {
    id: 5,
    title: "განსაკუთრებული მითითებების",
    category: "special_instructions",
    content: [
      {
        image: "./special_instructions/5.1.svg",
        description: "5.1. ავტომაგისტრალი",
        modal: {
          modalImage: "",
          modalDescription:
            "ავტომაგისტრალი, რომელზედაც მოქმედებს ავტომა­გისტრალზე მოძრაობის მომწესრიგებელი ნორმების მოთხოვნები. ნიშანი იდგმება ავტომაგისტრალის დასაწყისში ან მის სიახლოვეს 8.1.1 დაფით.",
        },
      },
      {
        image: "./special_instructions/5.2.svg",
        description: "5.2. ავტომაგისტრალის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.1 ნიშნით აღნიშნული გზის დასასრულს.5.2 ნიშანი იდგმება ავტომაგისტრალის ბოლოში, ავტომაგისტრალიდან გასასვლელში და წინასწარ 8.1.1 დაფით ავტომაგისტრალის ბოლომდე 400 და 1000 მეტრ მანძილებზე.",
        },
      },
      {
        image: "./special_instructions/5.3.svg",
        description: "5.3. საავტომობილო გზა",
        modal: {
          modalImage: "",
          modalDescription:
            "გზა, რომელიც განკუთვნილია მხოლოდ ავტომობილისა და მოტოციკლის მოძრაობისათვის.",
        },
      },
      {
        image: "./special_instructions/5.4.svg",
        description: "5.4. საავტომობილო გზის დასასრული",
        modal: {
          modalImage: "",
          modalDescription: "მიუთითებს 5.3 ნიშნით აღნიშნული გზის დასასრულს.",
        },
      },
      {
        image: "./special_instructions/5.5.svg",
        description: "5.5. ცალმხრივმოძრაობიანი გზა",
        modal: {
          modalImage: "",
          modalDescription:
            "გზა ან სავალი ნაწილი, რომელზედაც სატრანსპორტო საშუალება მთელ სიგანეზე ერთი მიმართულებით მოძრაობს.",
        },
      },
      {
        image: "./special_instructions/5.6.svg",
        description: "5.6. ცალმხრივმოძრაობიანი გზის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.5 ნიშნით აღნიშნული გზის ან სავალი ნაწილის დასასრულს.",
        },
      },
      {
        image: "./special_instructions/5.7.1.svg",
        description: "5.7.1. ცალმხრივმოძრაობიან გზაზე გასვლა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს ცალმხრივ­მოძრაობიან გზაზე ან სავალ ნაწილზე გასვლას. ნიშნები იდგმება ყველა გვერდითი შესასვლელის წინ. ნიშნები შეიძლება არ დაიდგას მიმდებარე ტერიტორიიდან გამოსასვლელის გზასთან გადაკვეთაზე, თუ ამ ტერიტორიაზე შესვლა შესაძლებელია მხოლოდ 5.5 ნიშნით აღნიშნული გზიდან.",
        },
      },
      {
        image: "./special_instructions/5.7.2.svg",
        description: "5.7.2. ცალმხრივმოძრაობიან გზაზე გასვლა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს ცალმხრივ­მოძრაობიან გზაზე ან სავალ ნაწილზე გასვლას. ნიშნები იდგმება ყველა გვერდითი შესასვლელის წინ. ნიშნები შეიძლება არ დაიდგას მიმდებარე ტერიტორიიდან გამოსასვლელის გზასთან გადაკვეთაზე, თუ ამ ტერიტორიაზე შესვლა შესაძლებელია მხოლოდ 5.5 ნიშნით აღნიშნული გზიდან.",
        },
      },
      {
        image: "./special_instructions/5.8.svg",
        description: "5.8. რევერსული მოძრაობა",
        modal: {
          modalImage: "",
          modalDescription:
            "გზის მონაკვეთის დასაწყისი, სადაც ერთ ან რამდენიმე ზოლზე მოძრაობის მიმართულება შეიძლება საპირისპიროდ შეიცვალოს.",
        },
      },
      {
        image: "./special_instructions/5.9.svg",
        description: "5.9. რევერსული მოძრაობის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.8 ნიშნით აღნიშნული გზის მონაკვეთის დასასრულს.",
        },
      },
      {
        image: "./special_instructions/5.10.svg",
        description: "5.10. გასვლა გზაზე, რომელზედაც რევერსული მოძრაობაა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.8 ნიშნით აღნიშნულ გზის მონაკვეთზე გასვლას.ნიშანი იდგმება ყველა გვერდითი გასასვლელის წინ. ნიშანი შეიძლება არ დაიდგას მიმდებარე ტერიტორიიდან გამოსასვლელის გზასთან გადაკვეთაზე, თუ ამ ტერიტორიაზე შესვლა შესაძლებელია მხოლოდ 5.8 ნიშნით აღნიშნული გზიდან.",
        },
      },
      {
        image: "./special_instructions/5.11.svg",
        description:
          "5.11. სამარშრუტო სატრანსპორტო საშუალებისათვის განკუთვნილი მოძრაობის ზოლის მქონე გზა",
        modal: {
          modalImage: "",
          modalDescription:
            "გზა, რომელზედაც სამარშრუტო სატრანსპორტო საშუალება მოძრაობს სპეციალურად გამოყოფილ ზოლზე სატრანსპორტო საშუალებათა საერთო ნაკადის საპირისპირო მიმართულებით. ნიშნის მოქმედება ვრცელდება იმ მოძრაობის ზოლზე, რომელზედაც ის დგას.",
        },
      },
      {
        image: "./special_instructions/5.12.svg",
        description:
          "5.12. სამარშრუტო სატრანსპორტო საშუალებისათვის განკუთვნილი მოძრაობის ზოლის მქონე გზის დასასრული",
        modal: {
          modalImage: "",
          modalDescription: "მიუთითებს 5.11 ნიშნით აღნიშნული გზის დასასრულს.",
        },
      },
      {
        image: "./special_instructions/5.13.1.svg",
        description:
          "5.13.1. სამარშრუტო სატრანსპორტო საშუალებისათვის განკუთვნილი მოძრაობის ზოლისმქონე გზაზე გასვლა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.11 ნიშნით აღნიშნულ გზაზე გასვლას.ნიშანი იდგმება ყველა გვერდითი შესასვლელის წინ. ნიშნები შეიძლება არ დაიდგას მიმდებარე ტერიტორიიდან გამოსასვლელის გზასთან გადაკვეთაზე, თუ ამ ტერიტორიაზე შესვლა შესაძლებელია მხოლოდ 5.11 ნიშნით აღნიშნული გზიდან.",
        },
      },
      {
        image: "./special_instructions/5.13.2.svg",
        description:
          "5.13.2. სამარშრუტო სატრანსპორტო საშუალებისათვის განკუთვნილი მოძრაობის ზოლისმქონე გზაზე გასვლა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.11 ნიშნით აღნიშნულ გზაზე გასვლას.ნიშანი იდგმება ყველა გვერდითი შესასვლელის წინ. ნიშნები შეიძლება არ დაიდგას მიმდებარე ტერიტორიიდან გამოსასვლელის გზასთან გადაკვეთაზე, თუ ამ ტერიტორიაზე შესვლა შესაძლებელია მხოლოდ 5.11 ნიშნით აღნიშნული გზიდან.",
        },
      },
      {
        image: "./special_instructions/5.14.svg",
        description:
          "5.14. სამარშრუტო სატრანსპორტო საშუალებისათვის განკუთვნილი მოძრაობის ზოლი",
        modal: {
          modalImage: "",
          modalDescription:
            "გზა, რომელზედაც სამარშრუტო სატრანსპორტო საშუალებამოძრაობს სპეციალურად გამოყოფილ ზოლზე სატრანსპორტო საშუალებათა საერთო ნაკადის თანმხვედრი მიმართულებით. ნიშნის მოქმედება ვრცელდება იმ მოძრაობის ზოლზე, რომელზედაც ის დგას. გზის მარჯვენა მხარეს დადგმული ნიშნის მოქმედება ვრცელდება სავალი ნაწილის უკიდურეს მარჯვენა ზოლზე.",
        },
      },
      {
        image: "./special_instructions/5.15.1.svg",
        description: "5.15.1. ზოლებზე მოძრაობის მიმართულებები",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს ზოლების რაოდენობას და ზოლებზე მოძრაობის ნებადართულ მიმართულებებს. ნიშნები, რომლებიც უკიდურესი მარცხენა ზოლიდან მოხვე¬ვის ნებას რთავს, ამავე ზოლიდან მობრუნების უფლებასაც იძლევა. ნიშნების მოქმე¬დება, რომლებიც გზაჯვარედინის წინაა დადგმული, ვრცელდება მთელ გზაჯვარედინზე, თუ მასზე დადგმული სხვა 5.15.1 და 5.15.2 ნიშნები განსხვავებულ მითითებას არ იძლევა; ნიშნების მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./special_instructions/5.15.2.svg",
        description: "5.15.2. ზოლზე მოძრაობის მიმართულებები",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს ზოლზე მოძრაობის ნებადართულ მიმართულებებს. ნიშნები, რომლებიც უკიდურესი მარცხენა ზოლიდან მოხვე¬ვის ნებას რთავს, ამავე ზოლიდან მობრუნების უფლებასაც იძლევა. ნიშნების მოქმე¬დება, რომლებიც გზაჯვარედინის წინაა დადგმული, ვრცელდება მთელ გზაჯვარედინზე, თუ მასზე დადგმული სხვა 5.15.1 და 5.15.2 ნიშნები განსხვავებულ მითითებას არ იძლევა; ნიშნების მოქმედება არ ვრცელდება სამარშრუტო სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./special_instructions/5.15.3.svg",
        description: "5.15.3. ზოლის დასაწყისი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს აღმართზე ან განშტოებასა და გადაკვეთაზე დამუხრუჭების ან დამატებითი ზოლის დასაწყისს. თუ დამატებითი ზოლის წინ დადგმულ 5.15.3 ნიშანზე გამოსახულია 4.6 ნიშანი ( მინიმალური სიჩქარის შეზღუდვა ), სატრანსპორტო საშუალების მძღოლი, რომელსაც არ შეუძლია განაგრძოს ძირითად ზოლზე მითითებული ან მეტი სიჩქარით მოძრაობა, დამატებით ზოლზე გადაადგილდება.",
        },
      },
      {
        image: "./special_instructions/5.15.4.svg",
        description: "5.15.4. ზოლის დასაწყისი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს სამზოლიან გზაზე შუა ზოლის მონა­კვე­­თის დასაწყისს, რომელიც განკუთვნილია მოცემული მიმართულებით მოძრაობისათვის.",
        },
      },
      {
        image: "./special_instructions/5.15.4.svg",
        description: "5.15.4. ზოლის დასაწყისი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს სამზოლიან გზაზე შუა ზოლის მონა­კვე­­თის დასაწყისს, რომელიც განკუთვნილია მოცემული მიმართულებით მოძრაობისათვის.",
        },
      },
      {
        image: "./special_instructions/5.15.5.svg",
        description: "5.15.5. ზოლის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს აღმართზე დამუხრუჭების ან დამატებითი ზოლის დასასრულს.",
        },
      },
      {
        image: "./special_instructions/5.15.6.svg",
        description: "5.15.6. ზოლის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს სამზოლიან გზაზე იმ ზოლის მონა­კვეთის დასასრულს, რომელიც განკუთვნილია მოცემული მიმართუ­ლებით მოძრაობისათვის.",
        },
      },
      {
        image: "./special_instructions/5.15.7.svg",
        description: "5.15.7. ზოლებზე მოძრაობის მიმართულება",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს ზოლების რაოდენობას და თითოეულ ზოლზე მოძრაობის მიმართულებას. თუ 5.15.7 ნიშანზე გამოსახულია სხვა ნიშანი, რომელიც კრძა­ლავს რომელიმე სატრანსპორტო საშუალების მოძრაობას, შესაბამის ზოლზე ამ სატრანსპორტო საშუალების მოძრაობა აკრძა­ლულია.",
        },
      },
      {
        image: "./special_instructions/5.15.8.svg",
        description: "5.15.8. ზოლების რაოდენობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მოცემული მიმართულებით ზოლების რაოდენობას და ზოლებზე მოძრაობისათვის დადგენილ რეჟიმებს. ნიშანი იდგმება დაუსახლებელ პუნქტში გზის უბნის დასაწყისიდან150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–150 მეტრ მანძილზე.",
        },
      },
      {
        image: "./special_instructions/5.16.svg",
        description: "5.16. ავტობუსის ან/და ტროლეიბუსის გაჩერების ადგილი",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს ავტობუსის ან/და ტროლეიბუსის გასაჩერებელ პუნქტსა და მსუბუქი ტაქსის დგომის ადგილს.",
        },
      },
      {
        image: "./special_instructions/5.17.svg",
        description: "5.17. ტრამვაის გაჩერების ადგილი",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს ტრამვაის გასაჩერებელ პუნქტსა და მსუბუქი ტაქსის დგომის ადგილს.",
        },
      },
      {
        image: "./special_instructions/5.18.svg",
        description: "5.18. მსუბუქი ტაქსის დგომის ადგილი",
        modal: {
          modalImage: "",
          modalDescription: "აღნიშნავს მსუბუქი ტაქსის დგომის ადგილს.",
        },
      },
      {
        image: "./special_instructions/5.19.1.svg",
        description: "5.19.1. ქვეითთა გადასასვლელი",
        modal: {
          modalImage: "",
          modalDescription:
            "გზაზე ქვეითთა გადასასვლელისთვის გამოყოფილი ადგილი. ნიშანი იდგმება გზის მარჯვენა მხარეს. გადასასვლელზე 1.14 მონიშვნის არარსებობისას ნიშანი იდგმება გადასასვლელის ახლო საზღვართან.",
        },
      },
      {
        image: "./special_instructions/5.19.2.svg",
        description: "5.19.2. ქვეითთა გადასასვლელი",
        modal: {
          modalImage: "",
          modalDescription:
            "გზაზე ქვეითთა გადასასვლელისთვის გამოყოფილი ადგილი. ნიშანი იდგმება გზის მარცხენა მხარეს. გადასასვლელზე 1.14 მონიშვნის არარსებობისას ნიშანი იდგმება გადასასვლელის შორ საზღვართან.",
        },
      },
      {
        image: "./special_instructions/5.20.svg",
        description: "5.20. ხელოვნური უსწორმასწორობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს გზის სავალ ნაწილზე არსებულ ხელოვნურ უსწორმასწორობას. ნიშანი იდგმება ხელოვნურ უსწორმასწორობასთან ან 1.25 მონიშვნასთან მოახლოებული სატრანსპორტო საშუალების მხარეს.",
        },
      },
      {
        image: "./special_instructions/5.21.svg",
        description: "5.21. საცხოვრებელი ზონა",
        modal: {
          modalImage: "",
          modalDescription:
            "ტერიტორია (ზონა), სადაც მოქმედებს საცხოვრებელ ზონაში მოძრაობისათვის დადგენილი წესები.ნიშანი იდგმება საცხოვრებელი ზონის ყველა შესასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.22.svg",
        description: "5.22. საცხოვრებელი ზონის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.21 ნიშნით აღნიშნული საცხოვრებელი ზონის დასასრულს. ნიშანი იდგმება საცხოვრებელი ზონის ყველა გამოსასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.23.1.svg",
        description: "5.23.1. დასახლებული პუნქტის დასაწყისი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ დასახლებული პუნქტის დასაწყისს, რომელშიც მოქმედებს დასახლებულ პუნქტებში მოძრაობისათვის დადგენილი წესები. ნიშანი იდგმება დასახლებული პუნქტის ყველა შესასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.23.2.svg",
        description: "5.23.2. დასახლებული პუნქტის დასაწყისი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს განაშენიანებული გზის მონაკვეთის დასაწყისს, რომელიც არ შედის რომელიმე დასახლებულ პუნქტში და რომელშიც მოქმედებს დასახლებულ პუნქტებში მოძრაობისათვის დადგენილი წესები (სააგარაკო დაბები, ცალკე მდგომი დაწესებულებები და ა. შ.). ნიშანი იდგმება დასახლებული პუნქტის ყველა შესასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.24.1.svg",
        description: "5.24.1. დასახლებული პუნქტის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს შესაბამისად 5.23.1 და 5.23.2 ნიშნებით აღნიშნული დასახლებული პუნქტის დასასრულს. ნიშანი იდგმება დასახლებული პუნქტის ყველა გამოსასვლელში, განაშენიანების ფაქტობრივ საზღვარზე.",
        },
      },
      {
        image: "./special_instructions/5.24.2.svg",
        description: "5.24.2. დასახლებული პუნქტის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს შესაბამისად 5.23.1 და 5.23.2 ნიშნებით აღნიშნული დასახლებული პუნქტის დასასრულს. ნიშანი იდგმება დასახლებული პუნქტის ყველა გამოსასვლელში, განაშენიანების ფაქტობრივ საზღვარზე.",
        },
      },
      {
        image: "./special_instructions/5.25.svg",
        description: "5.25. დასახლებული პუნქტის დასაწყისი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ დასახლებული პუნქტის დასაწყისს, რომელშიც არ მოქმედებს დასახლებულ პუნქტებში მოძრაობისათვის დადგენილი წესები. ნიშანი იდგმება დასახლებული პუნქტის ყველა შესასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.26.svg",
        description: "5.26. დასახლებული პუნქტის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.25 ნიშნით აღნიშნული დასახლებული პუნქტის დასასრულს. ნიშანი იდგმება დასახლებული პუნქტის ყველა გამოსასვლელში, განაშენიანების ფაქტობრივ საზღვარზე.",
        },
      },
      {
        image: "./special_instructions/5.27.svg",
        description: "5.27. ზონა დგომის შეზღუდვით",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს ტერიტორიას, რომლის ფარგლებშიც შესაბამისად რეგლამენტირებულია დგომა ან შეზღუდულია მოძრაობის მაქსიმალური სიჩქარე. ნიშანი იდგმება ტერიტორიის ყველა შესასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.28.svg",
        description: "5.28. დგომის შეზღუდვის ზონის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.27 ნიშნით აღნიშნული ტერიტორიის დასასრულს.ნიშანი იდგმება ყველა გამოსასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.29.svg",
        description: "5.29. რეგულირებადი სადგომი ზონა",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს ტერიტორიას, რომლის ფარგლებშიც შესაბამისად რეგლამენტირებულია დგომა ან შეზღუდულია მოძრაობის მაქსიმალური სიჩქარე. ნიშანი იდგმება ტერიტორიის ყველა შესასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.30.svg",
        description: "5.30. რეგულირებადი სადგომი ზონის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.29 ნიშნით აღნიშნული ტერიტორიის დასასრულს.ნიშანი იდგმება ყველა გამოსასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.31.svg",
        description: "5.31. მაქსიმალური სიჩქარის შეზღუდვის ზონა",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს ტერიტორიას, რომლის ფარგლებშიც შესაბამისად რეგლამენტირებულია დგომა ან შეზღუდულია მოძრაობის მაქსიმალური სიჩქარე. ნიშანი იდგმება ტერიტორიის ყველა შესასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.32.svg",
        description: "5.32. მაქსიმალური სიჩქარის შეზღუდვის ზონის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.31 ნიშნით აღნიშნული ტერიტორიის დასასრულს.ნიშანი იდგმება ყველა გამოსასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.33.svg",
        description: "5.33. ქვეითთა ზონა",
        modal: {
          modalImage: "",
          modalDescription:
            "ტერიტორია, რომელზედაც მოძრაობა ნებადართულია მხოლოდ ქვეითებისათვის. ნიშანი იდგმება ტერიტორიის ყველა შესასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.34.svg",
        description: "5.34. ქვეითთა ზონის დასასრული",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს 5.33 ნიშნით აღნიშნული ტერიტორიის დასასრულს. ნიშანი იდგმება ყველა გამოსასვლელში.",
        },
      },
      {
        image: "./special_instructions/5.35.svg",
        description: "5.35. საავადმყოფო",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს გზასთან ახლოს სამედიცინო დაწესებულების არსებობის თაობაზე.ნიშანთან გავლისას მძღოლიშეძლებისდაგვარად უნდა მოერიდოს ზედმეტ ხმაურს.",
        },
      },
      {
        image: "./special_instructions/5.36.svg",
        description: "5.36. შერწყმის ადგილი",
        modal: {
          modalImage: "",
          modalDescription:
            "ავტომაგისტრალთან სხვა გზიდან ამოსასვლელის (გაქანების ზოლის) შერწყმის ადგილი.",
        },
      },
    ],
    icon: "./gansakutrebuli.svg",
  },
  {
    id: 6,
    title: "სერვისის",
    category: "service",
    content: [
      {
        image: "./service/6.1.svg",
        description: "6.1. პირველადი სამედიცინო დახმარების პუნქტი",
        modal: {
          modalImage: "",
          modalDescription: "პირველადი სამედიცინო დახმარების პუნქტის ნიშანი.",
        },
      },
      {
        image: "./service/6.2.svg",
        description: "6.2. ავტოგასამართი სადგური",
        modal: {
          modalImage: "",
          modalDescription: "ავტოგასამართი სადგურის ნიშანი.",
        },
      },
      {
        image: "./service/6.3.svg",
        description: "6.3. ავტომობილის ტექნიკური მომსახურება",
        modal: {
          modalImage: "",
          modalDescription: "ავტომობილის ტექნიკური მომსახურების ნიშანი.",
        },
      },
      {
        image: "./service/6.4.svg",
        description: "6.4. ავტომობილის რეცხვა",
        modal: {
          modalImage: "",
          modalDescription: "ავტომობილის რეცხვის ნიშანი.",
        },
      },
      {
        image: "./service/6.5.svg",
        description: "6.5. ტელეფონი",
        modal: {
          modalImage: "",
          modalDescription: "ტელეფონის ნიშანი.",
        },
      },
      {
        image: "./service/6.6.svg",
        description: "6.6. კვების პუნქტი",
        modal: {
          modalImage: "",
          modalDescription: "კვების პუნქტის ნიშანი.",
        },
      },
      {
        image: "./service/6.7.svg",
        description: "6.7. სასმელი წყალი",
        modal: {
          modalImage: "",
          modalDescription: "სასმელი წყლის ნიშანი.",
        },
      },
      {
        image: "./service/6.8.svg",
        description: "6.8. სასტუმრო ან მოტელი",
        modal: {
          modalImage: "",
          modalDescription: "სასტუმროს ან მოტელის ნიშანი.",
        },
      },
      {
        image: "./service/6.9.svg",
        description: "6.9. კემპინგი",
        modal: {
          modalImage: "",
          modalDescription: "კემპინგის ნიშანი.",
        },
      },
      {
        image: "./service/6.10.svg",
        description: "6.10. დასვენების ადგილი",
        modal: {
          modalImage: "",
          modalDescription: "დასვენების ადგილის ნიშანი",
        },
      },
      {
        image: "./service/6.12.svg",
        description: "6.12. პოლიცია",
        modal: {
          modalImage: "",
          modalDescription: "პოლიციის ნიშანი.",
        },
      },
      {
        image: "./service/6.13.svg",
        description:
          "6.13. საერთაშორისო საავტომობილო გადაზიდვების საკონტროლო პუნქტი",
        modal: {
          modalImage: "",
          modalDescription:
            "საერთაშორისო საავტომობილო გადაზიდვების საკონტროლო პუნქტის ნიშანი.",
        },
      },
      {
        image: "./service/6.14.svg",
        description:
          "6.14. საგზაო მოძრაობის თაობაზე ინფორმაციის გადამცემი რადიოსადგურის მიღების ზონა",
        modal: {
          modalImage: "",
          modalDescription:
            "საგზაო მოძრაობის თაობაზე ინფორმაციის გადამცემი რადიოსადგურის მიღების ზონის ნიშანი.",
        },
      },
      {
        image: "./service/6.15.svg",
        description: "6.15. საავარიო სამსახურთან რადიოკავშირის ზონა",
        modal: {
          modalImage: "",
          modalDescription: "საავარიო სამსახურთან რადიოკავშირის ზონის ნიშანი.",
        },
      },
      {
        image: "./service/6.16.svg",
        description: "6.16. საცურაო აუზი ან პლაჟი",
        modal: {
          modalImage: "",
          modalDescription: "საცურაო აუზის ან პლაჟის ნიშანი.",
        },
      },
      {
        image: "./service/6.17.svg",
        description: "6.17. საპირფარეშო",
        modal: {
          modalImage: "",
          modalDescription: "საპირფარეშოს ნიშანი.",
        },
      },
    ],
    icon: "./service.svg",
  },
  {
    id: 7,
    title: "საინფორმაციო",
    category: "informational",
    content: [
      {
        image: "./informational/7.1.svg",
        description: "7.1. მაქსიმალური სიჩქარის ზოგადი შეზღუდვები",
        modal: {
          modalImage: "",
          modalDescription:
            "იძლევა ინფორმაციას სიჩქარის ზოგადი შეზღუდვების თაობაზე, რომლებიც საგზაო მოძრაობის წესებით დადგენილია საქართველოს გზებზე. ნიშანი იდგმება საქართველოს ტერიტორიაზე შემოსასვლელში საკონტროლო გამშვებ პუნქტთან.",
        },
      },
      {
        image: "./informational/7.2.svg",
        description: "7.2. რეკომენდებული სიჩქარე",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს სიჩქარეს, რომლითაც რეკომენდებულია მოძრაობა გზის მოცემულ მონაკვეთზე. ნიშანი იდგმება გზის დასაწყისში. ნიშნის მოქმედება ვრცელდება უახლოეს გზაჯვარედინამდე, ხოლო მაფრთხილებელ ნიშანთან ერთად −სახიფათო უბნის მთელ სიგრძეზე.",
        },
      },
      {
        image: "./informational/7.3.1.svg",
        description: "7.3.1. მობრუნების ადგილი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მობრუნების ადგილს. ნიშანი იდგმება მობრუნების ადგილის წინ ან მის ზემოთ, ან წინასწარ 8.1.1 დაფით. ნიშანი მარცხნივ მოხვევის ნებას არ რთავს.",
        },
      },
      {
        image: "./informational/7.3.2.svg",
        description: "7.3.2. მობრუნების ზონა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მობრუნების ზონის სიგრძეს. ნიშანი იდგმება მობრუნების ადგილის წინ ან მის ზემოთ, ან წინასწარ 8.1.1 დაფით. ნიშანი მარცხნივ მოხვევის ნებას არ რთავს.",
        },
      },
      {
        image: "./informational/7.4.svg",
        description: "7.4. დგომის ადგილი",
        modal: {
          modalImage: "",
          modalDescription:
            "ადგილი, რომელიც განკუთვნილია სატრანსპორტო საშუალებების დგომისთვის. ნიშნის მოქმედების ზონა საგზაო მონიშვით განისაზღვრება, ხოლო მისი არარსებობისას ნიშნის მოქმედებავრცელდებაუახლოეს გზაჯვარედინამდე ან იზღუდება 8.2.1 დაფით.",
        },
      },
      {
        image: "./informational/7.5.svg",
        description: "7.5. საავარიო გაჩერების ზოლი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს ციცაბო დაღმართზე საავარიო გაჩერების ზოლის არსებობის თაობაზე. ნიშანი იდგმება საავარიო გაჩერების ზოლის შესასვლელის წინ.",
        },
      },
      {
        image: "./informational/7.6.svg",
        description: "7.6. ქვეითთა მიწისქვეშა გადასასვლელი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს ციცაბო დაღმართზე საავარიო გაჩერების ზოლის არსებობის თაობაზე. ნიშანი იდგმება საავარიო გაჩერების ზოლის შესასვლელის წინ.",
        },
      },
      {
        image: "./informational/7.7.svg",
        description: "7.7. ქვეითთა მიწისზედა გადასასვლელი",
        modal: {
          modalImage: "",
          modalDescription:
            "ქვეითთა მიწისზედა გადასასვლელი. ნიშანი იდგმება ქვეითთა გადასასვლელის ყველა ჩასასვლელთან და გადასასვლელთან.",
        },
      },
      {
        image: "./informational/7.8.1.svg",
        description: "7.8.1. ჩიხი",
        modal: {
          modalImage: "",
          modalDescription:
            "გზა, რომელსაც არ აქვს გამჭოლი გასასვლელი. ნიშანი იდგმება გზის დასაწყისში.",
        },
      },
      {
        image: "./informational/7.8.3.svg",
        description: "7.8.3. ჩიხი",
        modal: {
          modalImage: "",
          modalDescription:
            "გზა, რომელსაც არ აქვს გამჭოლი გასასვლელი. ნიშანი იდგმება იმ გზის გადაკვეთის წინ, რომელსაც არ აქვს გამჭოლი გასასვლელი.",
        },
      },
      {
        image: "./informational/7.9.3.svg",
        description: "7.9.3. მოძრაობის სქემა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მოძრაობის სქემას გზაჯვარედინზე ცალკეული მანევრების აკრძალვის დროს ან რთულ გზაჯვარედინზე მოძრაობის ნებადარ­თულ მიმართულებებს. ნიშანი იდგმება უშუალოდ გზაჯვარედინის წინ.",
        },
      },
      {
        image: "./informational/7.9.1.svg",
        description: "7.9.1. მიმართულებათა წინასწარი მაჩვენებელი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს დასახლებული პუნქტისა და სხვა ობიექტისკენ მოძრაობის მიმართულებებს/მიმართულებას, აგრეთვე გზის იმ უბნის შემოვლის მიმართულებებს/მიმართულებას, რომელზედაც შეზღუდვებია შემოღებული. ნიშნებზე აგრეთვე აღიბეჭდება 7.14.1 ნიშნის გამოსახულება, მიეთითება ავტომაგისტრალის, აეროპორტის სიმბოლოები, სპორტული და სხვა პიქტოგრამები. ნიშანზე აღიბეჭდება სხვა ისეთი ნიშნების გამოსახულებებიც, რომლებიც იძლევა ინფორმაციას მოძრაობის თავისებურებებზე. ნიშნის ქვემოთანაწილში მითითებულია მანძილი ნიშნის დადგმის ადგილიდან გზაჯვარედინამდე ან დამუხრუჭების ზოლის დასაწყისამდე. დაუსახლებელ პუნქტში დადგმულ ამ ნიშანზე მწვანე ან ლურჯი ფონი აღნიშნავს, რომ მოძრაობა მითითებულ დასახლებულ პუნქტამდე ან სხვა ობიექტამდე ხორციელდება შესაბამისად ავტომაგისტრალით ან სხვა გზით. დასახლებულ პუნქტში დადგმულ ამ ნიშანზე მწვანე ან ლურჯი ფონი აღნიშნავს, რომ მოძრაობა მითითებულ დასახლებულ პუნქტამდე ან სხვა ობიექტამდე მოცემული დასახლებული პუნქტიდან გასვლის შემდეგ ხორციელდება შესაბამისად ავტომაგისტრალით ან სხვა გზით, თეთრი ფონი კი აღნიშნავს, რომ მითითებული ობიექტი მოცემულ დასახლებულ პუნქტშია.",
        },
      },
      {
        image: "./informational/7.9.2.svg",
        description: "7.9.2. მიმართულების წინასწარი მაჩვენებელი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს დასახლებული პუნქტისა და სხვა ობიექტისკენ მოძრაობის მიმართულებებს/მიმართულებას, აგრეთვე გზის იმ უბნის შემოვლის მიმართულებებს/მიმართულებას, რომელზედაც შეზღუდვებია შემოღებული. ნიშნებზე აგრეთვე აღიბეჭდება 7.14.1 ნიშნის გამოსახულება, მიეთითება ავტომაგისტრალის, აეროპორტის სიმბოლოები, სპორტული და სხვა პიქტოგრამები. დაუსახლებელ პუნქტში დადგმულ ამ ნიშანზე მწვანე ან ლურჯი ფონი აღნიშნავს, რომ მოძრაობა მითითებულ დასახლებულ პუნქტამდე ან სხვა ობიექტამდე ხორციელდება შესაბამისად ავტომაგისტრალით ან სხვა გზით. დასახლებულ პუნქტში დადგმულ ამ ნიშანზე მწვანე ან ლურჯი ფონი აღნიშნავს, რომ მოძრაობა მითითებულ დასახლებულ პუნქტამდე ან სხვა ობიექტამდე მოცემული დასახლებული პუნქტიდან გასვლის შემდეგ ხორციელდება შესაბამისად ავტომაგისტრალით ან სხვა გზით, თეთრი ფონი კი აღნიშნავს, რომ მითითებული ობიექტი მოცემულ დასახლებულ პუნქტშია.",
        },
      },
      {
        image: "./informational/7.10.2.svg",
        description: "7.10.2. მიმართულების მაჩვენებელი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს დასახლებული პუნქტისა და სხვა ობიექტისკენ მოძრაობის მიმართულებებს/მიმართულებას. ნიშნებზე მიეთითება მანძილი (კმ) მათზე აღნიშნულ ობიექტამდე, აგრეთვე ავტომაგისტრალის, აეროპორტის სიმბოლოები, სპორტული და სხვა პიქტოგრამები. დაუსახლებელ პუნქტში დადგმულ ამ ნიშანზე მწვანე ან ლურჯი ფონი აღნიშნავს, რომ მოძრაობა მითითებულ დასახლებულ პუნქტამდე ან სხვა ობიექტამდე ხორციელდება შესაბამისად ავტომაგისტრალით ან სხვა გზით. დასახლებულ პუნქტში დადგმულ ამ ნიშანზე მწვანე ან ლურჯი ფონი აღნიშნავს, რომ მოძრაობა მითითებულ დასახლებულ პუნქტამდე ან სხვა ობიექტამდე მოცემული დასახლებული პუნქტიდან გასვლის შემდეგ ხორციელდება შესაბამისად ავტომაგისტრალით ან სხვა გზით, თეთრი ფონი კი აღნიშნავს, რომ მითითებული ობიექტი მოცემულ დასახლებულ პუნქტშია.",
        },
      },
      {
        image: "./informational/7.10.1.svg",
        description: "7.10.1. მიმართულებების მაჩვენებელი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს დასახლებული პუნქტისა და სხვა ობიექტისკენ მოძრაობის მიმართულებებს/მიმართულებას. ნიშნებზე მიეთითება მანძილი (კმ) მათზე აღნიშნულ ობიექტამდე, აგრეთვე ავტომაგისტრალის, აეროპორტის სიმბოლოები, სპორტული და სხვა პიქტოგრამები. დაუსახლებელ პუნქტში დადგმულ ამ ნიშანზე მწვანე ან ლურჯი ფონი აღნიშნავს, რომ მოძრაობა მითითებულ დასახლებულ პუნქტამდე ან სხვა ობიექტამდე ხორციელდება შესაბამისად ავტომაგისტრალით ან სხვა გზით. დასახლებულ პუნქტში დადგმულ ამ ნიშანზე მწვანე ან ლურჯი ფონი აღნიშნავს, რომ მოძრაობა მითითებულ დასახლებულ პუნქტამდე ან სხვა ობიექტამდე მოცემული დასახლებული პუნქტიდან გასვლის შემდეგ ხორციელდება შესაბამისად ავტომაგისტრალით ან სხვა გზით, თეთრი ფონი კი აღნიშნავს, რომ მითითებული ობიექტი მოცემულ დასახლებულ პუნქტშია.",
        },
      },
      {
        image: "./informational/7.12.svg",
        description: "7.12. მანძილის მაჩვენებელი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მანძილს (კმ) მარშრუტზე მდებარე დასახლებულ პუნქტამდე და სხვა ობიექტამდე.",
        },
      },
      {
        image: "./informational/7.11.svg",
        description: "7.11. ობიექტის დასახელება",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს დასახლებული პუნქტისაგან განსხვავებული ობიექტის დასახელებას – ქუჩა, მდინარე, ტბა, უღელტეხილი, ღირსშესანიშნაობა და სხვა. ნიშანი იდგმება უშუალოდ ობიექტის წინ.",
        },
      },
      {
        image: "./informational/7.13.svg",
        description: "7.13. საკილომეტრო ნიშანი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მანძილს (კმ) ნიშნის დადგმის ადგილიდან გზის დასაწყისამდე ან ბოლომდე. ნიშანი იდგმება ყოველი 1 კმ-ის შემდეგ.",
        },
      },
      {
        image: "./informational/7.14.1.svg",
        description: "7.14.1. მარშრუტის ნომერი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს დადგენილი წესით დამტკიცებული გზის (მარშრუტის) ნომერსა და მიმართულებას.",
        },
      },
      {
        image: "./informational/7.14.2.svg",
        description: "7.14.2. მარშრუტის ნომერი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს დადგენილი წესით დამტკიცებული გზის (მარშრუტის) ნომერსა და მიმართულებას.",
        },
      },
      {
        image: "./informational/7.15.1.svg",
        description:
          "7.15.1.-7.15.3. სატვირთო ავტომობილით მოძრაობის მიმართულება",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს სატვირთო ავტომობილის, ტრაქტორისა და თვითმავალი მანქანის მოძრაობის რეკომენდებულ მიმართულებას, თუ გზაჯვარედინზე ერთ-ერთი მიმართულებით მათი მოძრაობა აკრძალულია. ნიშნები იდგმება რეკომენდებული მიმართულების დასაწყისში გზაჯვარედინის წინ ან გზაჯვარედინამდე 100−150 მეტრ მანძილზე.",
        },
      },
      {
        image: "./informational/7.16.svg",
        description: "7.16. სდექ ხაზი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს სატრანსპორტო საშუალების გაჩერების ადგილს რეგულირებულ გზაჯვარედინსა და არარეგულირებულ რკინიგზის გადასასვლელზე;",
        },
      },
      {
        image: "./informational/7.18.svg",
        description: "7.18.1.-7.18.3. შემოვლის მიმართულება",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მოძრაობისათვის დროებით დაკეტილი გზის მონაკვეთის შემოვლის მიმართულებას. ნიშნები იდგმება შემოვლის მარშრუტზე ყოველი გზაჯვარედინის წინ.",
        },
      },
      {
        image: "./informational/7.17.svg",
        description: "7.17. შემოვლის სქემა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მოძრაობისათვის დროებით დაკეტილი გზის მონაკვეთის შემოვლის სქემას. ნიშანი დაუსახლებელ პუნქტში იდგმება გზაჯვარედინიდან, სადაც იწყება შემოვლის მარშრუტი,150−300 მეტრ მანძილზე,დასახლებულ პუნქტში − 50−100 მეტრ მანძილზე.",
        },
      },
      {
        image: "./informational/7.19.1.svg",
        description:
          "7.19.1. სხვა სავალ ნაწილზე გადაადგილების წინასწარი მაჩვენებელი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მოძრაობისათვის დაკეტილი სავალი ნაწილის მონაკვე­თის შემოვლის მიმართულებას გზაზე, რომელსაც აქვს გამყოფი ზოლი, ან მოძრაობის მიმართულებას მარჯვენა სავალ ნაწილზე დასაბრუნებლად.",
        },
      },
      {
        image: "./informational/7.19.2.svg",
        description:
          "7.19.2. სხვა სავალ ნაწილზე გადაადგილების წინასწარი მაჩვენებელი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მოძრაობისათვის დაკეტილი სავალი ნაწილის მონაკვე­თის შემოვლის მიმართულებას გზაზე, რომელსაც აქვს გამყოფი ზოლი, ან მოძრაობის მიმართულებას მარჯვენა სავალ ნაწილზე დასაბრუნებლად.",
        },
      },
    ],
    icon: "./sainpormacio.svg",
  },
  {
    id: 8,
    title: "დამატებითი ინფორმაციის",
    category: "additional_information",
    content: [
      {
        image: "./additional_information/8.1.1.svg",
        description: "8.1.1. მანძილი ობიექტამდე",
        modal: {
          modalImage: "/additional_information/modal/modalad.png",
          modalDescription:
            "მიუთითებს მანძილს ნიშნიდან სახიფათო მონაკვეთის დასაწყისამდე, სათანადო შეზღუდვის შემოღების ადგილამდე ან წინ, მოძრაობის მიმართულებით არსებულ გარკვეულ ობიექტამდე (ადგილამდე). 8.1.2 მიუთითებს მანძილს 2.3 ნიშნიდან გზაჯვარედინამდე, თუ გზაჯვარედინის წინ დადგმულია 2.4 ნიშანი. 8.1.3 - 8.1.4 მიუთითებს მანძილს გზის მიღმა (მოშორებით) მდებარე ობიექტამდე.",
        },
      },
      {
        image: "./additional_information/8.1.2.svg",
        description: "8.1.2. მანძილი ობიექტამდე",
        modal: {
          modalImage: "/additional_information/modal/modal2.png",
          modalDescription:
            "მიუთითებს მანძილს ნიშნიდან სახიფათო მონაკვეთის დასაწყისამდე, სათანადო შეზღუდვის შემოღების ადგილამდე ან წინ, მოძრაობის მიმართულებით არსებულ გარკვეულ ობიექტამდე (ადგილამდე). 8.1.2 მიუთითებს მანძილს 2.3 ნიშნიდან გზაჯვარედინამდე, თუ გზაჯვარედინის წინ დადგმულია 2.4 ნიშანი. 8.1.3 - 8.1.4 მიუთითებს მანძილს გზის მიღმა (მოშორებით) მდებარე ობიექტამდე.",
        },
      },
      {
        image: "./additional_information/8.1.3.svg",
        description: "8.1.3. მანძილი ობიექტამდე",
        modal: {
          modalImage: "/additional_information/modal/modalp.png",
          modalDescription:
            "მიუთითებს მანძილს ნიშნიდან სახიფათო მონაკვეთის დასაწყისამდე, სათანადო შეზღუდვის შემოღების ადგილამდე ან წინ, მოძრაობის მიმართულებით არსებულ გარკვეულ ობიექტამდე (ადგილამდე). 8.1.2 მიუთითებს მანძილს 2.3 ნიშნიდან გზაჯვარედინამდე, თუ გზაჯვარედინის წინ დადგმულია 2.4 ნიშანი. 8.1.3 - 8.1.4 მიუთითებს მანძილს გზის მიღმა (მოშორებით) მდებარე ობიექტამდე.",
        },
      },
      {
        image: "./additional_information/8.1.4.svg",
        description: "8.1.4. მანძილი ობიექტამდე",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მანძილს ნიშნიდან სახიფათო მონაკვეთის დასაწყისამდე, სათანადო შეზღუდვის შემოღების ადგილამდე ან წინ, მოძრაობის მიმართულებით არსებულ გარკვეულ ობიექტამდე (ადგილამდე). 8.1.2 მიუთითებს მანძილს 2.3 ნიშნიდან გზაჯვარედინამდე, თუ გზაჯვარედინის წინ დადგმულია 2.4 ნიშანი. 8.1.3 - 8.1.4 მიუთითებს მანძილს გზის მიღმა (მოშორებით) მდებარე ობიექტამდე.",
        },
      },
      {
        image: "./additional_information/8.2.1.svg",
        description: "8.2.1. მოქმედების ზონა",
        modal: {
          modalImage: "/additional_information/modal/modal50.png",
          modalDescription:
            "მიუთითებს მაფრთხილებელი ნიშნით აღნიშნული გზის სახიფათო მონაკვეთის სიგრძეს, ან ამკრძალავი და საინფორმაციო-მაჩვენებელი ნიშნის მოქმედების ზონას. 8.2.2 მიუთითებს მაფრთხილებელი ნიშნით აღნიშნული გზის სახიფათო მონაკვეთის სიგრძეს, ან ამკრძალავი და საინფორმაციო-მაჩვენებელი ნიშნის მოქმედების ზონას. 8.2.3 მიუთითებს 3.27–3.30 ნიშნების მოქმედების ზონის დასასრულს. 8.2.4 მძღოლს აწვდის ინფორმაციას მისი 3.27–3.30 ნიშნების მოქმედების ზონაში ყოფნის თაობაზე. 8.2.5 - 8.2.6 3.27–3.30 ნიშნების მოქმედების ზონა გაჩერებისა და დგომის აკრძალვისას მოედნის, შენობის ფასადისა და ა. შ. ერთი მხარის გასწვრივ.",
        },
      },
      {
        image: "./additional_information/8.2.2.svg",
        description: "8.2.2.-8.2.4. მოქმედების ზონა",
        modal: {
          modalImage: "/additional_information/modal/modal22.png",
          modalDescription:
            "მიუთითებს მაფრთხილებელი ნიშნით აღნიშნული გზის სახიფათო მონაკვეთის სიგრძეს, ან ამკრძალავი და საინფორმაციო-მაჩვენებელი ნიშნის მოქმედების ზონას. 8.2.2 მიუთითებს მაფრთხილებელი ნიშნით აღნიშნული გზის სახიფათო მონაკვეთის სიგრძეს, ან ამკრძალავი და საინფორმაციო-მაჩვენებელი ნიშნის მოქმედების ზონას. 8.2.3 მიუთითებს 3.27–3.30 ნიშნების მოქმედების ზონის დასასრულს. 8.2.4 მძღოლს აწვდის ინფორმაციას მისი 3.27–3.30 ნიშნების მოქმედების ზონაში ყოფნის თაობაზე. 8.2.5 - 8.2.6 3.27–3.30 ნიშნების მოქმედების ზონა გაჩერებისა და დგომის აკრძალვისას მოედნის, შენობის ფასადისა და ა. შ. ერთი მხარის გასწვრივ.",
        },
      },
      {
        image: "./additional_information/8.2.5.svg",
        description: "8.2.5.-8.2.6. მოქმედების ზონა",
        modal: {
          modalImage: "/additional_information/modal/modal25.png",
          modalDescription:
            "მიუთითებს მაფრთხილებელი ნიშნით აღნიშნული გზის სახიფათო მონაკვეთის სიგრძეს, ან ამკრძალავი და საინფორმაციო-მაჩვენებელი ნიშნის მოქმედების ზონას. 8.2.2 მიუთითებს მაფრთხილებელი ნიშნით აღნიშნული გზის სახიფათო მონაკვეთის სიგრძეს, ან ამკრძალავი და საინფორმაციო-მაჩვენებელი ნიშნის მოქმედების ზონას. 8.2.3 მიუთითებს 3.27–3.30 ნიშნების მოქმედების ზონის დასასრულს. 8.2.4 მძღოლს აწვდის ინფორმაციას მისი 3.27–3.30 ნიშნების მოქმედების ზონაში ყოფნის თაობაზე. 8.2.5 - 8.2.6 3.27–3.30 ნიშნების მოქმედების ზონა გაჩერებისა და დგომის აკრძალვისას მოედნის, შენობის ფასადისა და ა. შ. ერთი მხარის გასწვრივ.",
        },
      },
      {
        image: "./additional_information/8.3.1.svg",
        description: "8.3.1.-8.3.3. მოქმედების მიმართულება",
        modal: {
          modalImage: "/additional_information/modal/modal31.png",
          modalDescription:
            "მიუთითებს გზაჯვარე­დინის წინ დადგმული ნიშნის მოქმედების მიმართულებას ან უშუალოდ გზასთან მდებარე აღნიშნული ობიექტისკენ მოძრაო­ბის მიმართულებას.",
        },
      },
      {
        image: "./additional_information/8.4.1.svg",
        description: "8.4.1. სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ სატრანსპორტო საშუალების სახეობას, რომელზედაც ვრცელდება ნიშნის მოქმედება. დაფები ნიშნის მოქმედებას ავრცელებენ სატვირთო ავტომობილზე (მისაბმელით ან მის გარეშე), რომლის ნებადართული მაქსიმალური მასა 3,5 ტ-ზე მეტია;",
        },
      },
      {
        image: "./additional_information/8.4.2.svg",
        description: "8.4.2. სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ სატრანსპორტო საშუალების სახეობას, რომელზედაც ვრცელდება ნიშნის მოქმედება. დაფები ნიშნის მოქმედებას ავრცელებენ სატვირთო ავტომობილზე ან ტრაქტორზე ნებისმიერი სახეობის მისაბმელით და ნახევარმისაბმელით, აგრეთვე მექანიკური სატრანსპორტო საშუალების მაბუქსირებელ სატრანსპორტო საშუალებაზე;",
        },
      },
      {
        image: "./additional_information/8.4.3.svg",
        description: "8.4.3. სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ სატრანსპორტო საშუალების სახეობას, რომელზედაც ვრცელდება ნიშნის მოქმედება. დაფები ნიშნის მოქმედებას ავრცელებენ მსუბუქ ავტომობილზე;",
        },
      },
      {
        image: "./additional_information/8.4.4.svg",
        description: "8.4.4. სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ სატრანსპორტო საშუალების სახეობას, რომელზედაც ვრცელდება ნიშნის მოქმედება.",
        },
      },
      {
        image: "./additional_information/8.4.5.svg",
        description: "8.4.5. სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ სატრანსპორტო საშუალების სახეობას, რომელზედაც ვრცელდება ნიშნის მოქმედება. დაფები ნიშნის მოქმედებას ავრცელებენ",
        },
      },
      {
        image: "./additional_information/8.4.6.svg",
        description: "8.4.6. სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ სატრანსპორტო საშუალების სახეობას, რომელზედაც ვრცელდება ნიშნის მოქმედება.",
        },
      },
      {
        image: "./additional_information/8.4.7.svg",
        description: "8.4.7. სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ სატრანსპორტო საშუალების სახეობას, რომელზედაც ვრცელდება ნიშნის მოქმედება.",
        },
      },
      {
        image: "./additional_information/8.4.8.svg",
        description: "8.4.8. სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს იმ სატრანსპორტო საშუალების სახეობას, რომელზედაც ვრცელდება ნიშნის მოქმედება. დაფები ნიშნის მოქმედებას ავრცელებენ საცნობი ნიშნით სახიფათო ტვირთი აღნიშნულ სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./additional_information/8.5.1.svg",
        description: "8.5.1. შაბათი, კვირა და სადღესასწაულო დღეები",
        modal: {
          modalImage: "",
          modalDescription:
            "საცნობი ნიშნით სახიფათო ტვირთი აღნიშნულ სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./additional_information/8.5.2.svg",
        description: "8.5.2. სამუშაო დღეები",
        modal: {
          modalImage: "",
          modalDescription:
            "საცნობი ნიშნით სახიფათო ტვირთი აღნიშნულ სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./additional_information/8.5.3.svg",
        description: "8.5.3. კვირის დღეები",
        modal: {
          modalImage: "",
          modalDescription:
            "საცნობი ნიშნით სახიფათო ტვირთი აღნიშნულ სატრანსპორტო საშუალებაზე.",
        },
      },
      {
        image: "./additional_information/8.5.4.svg",
        description: "8.5.4. მოქმედების დრო",
        modal: {
          modalImage: "",
          modalDescription: "მიუთითებს დღე-ღამის დროზე, როცა მოქმედებს ნიშანი.",
        },
      },
      {
        image: "./additional_information/8.5.5.svg",
        description: "8.5.5. მოქმედების დრო",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს კვირის დღეებსა და დღე-ღამის დროზე, როცა მოქმედებს ნიშნები.",
        },
      },
      {
        image: "./additional_information/8.5.6.svg",
        description: "8.5.6. მოქმედების დრო",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს კვირის დღეებსა და დღე-ღამის დროზე, როცა მოქმედებს ნიშნები.",
        },
      },
      {
        image: "./additional_information/8.5.7.svg",
        description: "8.5.7. მოქმედების დრო",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს კვირის დღეებსა და დღე-ღამის დროზე, როცა მოქმედებს ნიშნები.",
        },
      },
      {
        image: "./additional_information/8.6.1.svg",
        description: "8.6.1. სატრანსპორტო საშუალების სადგომზე დაყენების ხერხი",
        modal: {
          modalImage: "",
          modalDescription:
            "განსაზღვრავს სადგომზე სატრანსპორტო საშუალების გაჩერების ხერხს; ამასთანავე, 8.6.1 დაფა მიუთითებს, რომ სადგომზე ყველა სატრანსპორტო საშუალება უნდა დადგეს სავალ ნაწილზე ტროტუარის გასწვრივ.",
        },
      },
      {
        image: "./additional_information/8.6.2.svg",
        description: "8.6.2. სატრანსპორტო საშუალების სადგომზე დაყენების ხერხი",
        modal: {
          modalImage: "",
          modalDescription:
            "განსაზღვრავს სადგომზე სატრანსპორტო საშუალების გაჩერების ხერხს; ამასთანავე, დაფა მიუთითებს მსუბუქი ავტომობილისა და მოტოციკლის ტროტუართან მიმდებარე სადგომზე დაყენების ხერხზე.",
        },
      },
      {
        image: "./additional_information/8.6.3.svg",
        description: "8.6.3. სატრანსპორტო საშუალების სადგომზე დაყენების ხერხი",
        modal: {
          modalImage: "",
          modalDescription:
            "განსაზღვრავს სადგომზე სატრანსპორტო საშუალების გაჩერების ხერხს; ამასთანავე, დაფა მიუთითებს მსუბუქი ავტომობილისა და მოტოციკლის ტროტუართან მიმდებარე სადგომზე დაყენების ხერხზე.",
        },
      },
      {
        image: "./additional_information/8.6.4.svg",
        description: "8.6.4. სატრანსპორტო საშუალების სადგომზე დაყენების ხერხი",
        modal: {
          modalImage: "",
          modalDescription:
            "განსაზღვრავს სადგომზე სატრანსპორტო საშუალების გაჩერების ხერხს; ამასთანავე, დაფა მიუთითებს მსუბუქი ავტომობილისა და მოტოციკლის ტროტუართან მიმდებარე სადგომზე დაყენების ხერხზე.",
        },
      },
      {
        image: "./additional_information/8.6.5.svg",
        description: "8.6.5. სატრანსპორტო საშუალების სადგომზე დაყენების ხერხი",
        modal: {
          modalImage: "",
          modalDescription:
            "განსაზღვრავს სადგომზე სატრანსპორტო საშუალების გაჩერების ხერხს; ამასთანავე, დაფა მიუთითებს მსუბუქი ავტომობილისა და მოტოციკლის ტროტუართან მიმდებარე სადგომზე დაყენების ხერხზე.",
        },
      },
      {
        image: "./additional_information/8.6.6.svg",
        description: "8.6.6. სატრანსპორტო საშუალების სადგომზე დაყენების ხერხი",
        modal: {
          modalImage: "",
          modalDescription:
            "განსაზღვრავს სადგომზე სატრანსპორტო საშუალების გაჩერების ხერხს; ამასთანავე, დაფა მიუთითებს მსუბუქი ავტომობილისა და მოტოციკლის ტროტუართან მიმდებარე სადგომზე დაყენების ხერხზე.",
        },
      },
      {
        image: "./additional_information/8.6.7.svg",
        description: "8.6.7. სატრანსპორტო საშუალების სადგომზე დაყენების ხერხი",
        modal: {
          modalImage: "",
          modalDescription:
            "განსაზღვრავს სადგომზე სატრანსპორტო საშუალების გაჩერების ხერხს; ამასთანავე, დაფა მიუთითებს მსუბუქი ავტომობილისა და მოტოციკლის ტროტუართან მიმდებარე სადგომზე დაყენების ხერხზე.",
        },
      },
      {
        image: "./additional_information/8.6.8.svg",
        description: "8.6.8. სატრანსპორტო საშუალების სადგომზე დაყენების ხერხი",
        modal: {
          modalImage: "",
          modalDescription:
            "განსაზღვრავს სადგომზე სატრანსპორტო საშუალების გაჩერების ხერხს; ამასთანავე, დაფა მიუთითებს მსუბუქი ავტომობილისა და მოტოციკლის ტროტუართან მიმდებარე სადგომზე დაყენების ხერხზე.",
        },
      },
      {
        image: "./additional_information/8.6.9.svg",
        description: "8.6.9. სატრანსპორტო საშუალების სადგომზე დაყენების ხერხი",
        modal: {
          modalImage: "",
          modalDescription:
            "განსაზღვრავს სადგომზე სატრანსპორტო საშუალების გაჩერების ხერხს; ამასთანავე, დაფა მიუთითებს მსუბუქი ავტომობილისა და მოტოციკლის ტროტუართან მიმდებარე სადგომზე დაყენების ხერხზე.",
        },
      },
      {
        image: "./additional_information/8.7.svg",
        description: "8.7. დგომა გამორთული ძრავათი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ 7.4 ნიშნით აღნიშნულ სადგომზე სატრანსპორტო საშუალების დგომა ნებადართულია მხოლოდ გამორთული ძრავათი.",
        },
      },
      {
        image: "./additional_information/8.8.svg",
        description: "8.8. ფასიანი მომსახურება",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ 7.4 ნიშნით აღნიშნულ სადგომზე მომსახურება ფასიანია.",
        },
      },
      {
        image: "./additional_information/8.9.svg",
        description: "8.9. დგომის ხანგრძლივობის შეზღუდვა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ7.4 ნიშნით აღნიშნულ სადგომზე სატრანსპორტო საშუალების დგომის მაქსიმალური ხანგრძლივობა შეზღუდულია.",
        },
      },
      {
        image: "./additional_information/8.10.svg",
        description: "8.10. ავტომობილის დათვალიერების ადგილი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ 7.4 ან 6.10 ნიშნით აღნიშნულ მოედანზე არის ესტაკადა ან დასათვალიერებელი თხრილი (ორმო).",
        },
      },
      {
        image: "./additional_information/8.11.svg",
        description: "8.11. ნებადართული მაქსიმალური მასის შეზღუდვა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ ნიშნის მოქმედება ვრცელდება მხოლოდ იმ სატრანსპორტო საშუალებაზე, რომლის ნებადართული მაქსიმალური მასა აღემა­ტება დაფაზე მითითებულს.",
        },
      },
      {
        image: "./additional_information/8.12.svg",
        description: "8.12. სახიფათო გზისპირი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ გზისპირზე გადასვლა სახიფათოა მასზე მიმდინარე სარემონტო სამუშაოების გამო. დაფა გამოიყენება 1.26 ნიშანთან ერთად.",
        },
      },
      {
        image: "./additional_information/8.13.svg",
        description: "8.13. მთავარი გზის მიმართულება",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მთავარი გზის მიმართულებას გზაჯვარედინზე. დაფა იდგმება 2.1, 2.3 და 2.4 ნიშნებთან ერთად, როცა გზაჯვარედინზე მთავარი გზა იცვლის მიმართულებას.",
        },
      },
      {
        image: "./additional_information/8.14.svg",
        description: "8.14. მოძრაობის ზოლი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მოძრაობის ზოლს, რომელზედაც ვრცელდება ნიშნის ან შუქნიშნის მოქმედება. დაფა თავსდება მოძრაობის ზოლის ზემოთ.",
        },
      },
      {
        image: "./additional_information/8.15.svg",
        description: "8.15. უსინათლო ქვეითები",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ ქვეითთა გადასასვლელით სარგებლობს უსინათლო ან მხედველობადაქვეითებული პირი. დაფა გამოიყენება 1.23, 5.19.1 და 5.19.2 ნიშნებთან და შუქნიშნებთან ერთად.",
        },
      },
      {
        image: "./additional_information/8.16.svg",
        description: "8.16. სველი საფარი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ ნიშნის მოქმედება ვრცელდება დროის იმ პერიოდში, როცა სავალი ნაწილის საფარი სველია. დაფა გამოიყენება 1.16, 3.20, 3.22 და 3.24 ნიშნებთან ერთად.",
        },
      },
      {
        image: "./additional_information/8.17.svg",
        description: "8.17. შეზღუდული შესაძლებლობის მქონე პირი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ 7.4 ნიშნის მოქმედება ვრცელდება სატრანსპორტო საშუალებაზე, რომელ­ზედაც დამაგრებულია საცნობი ნიშანი შეზღუდული შესაძლებლობის მქონე პირი .",
        },
      },
      {
        image: "./additional_information/8.18.svg",
        description: "8.18. გარდა შეზღუდული შესაძლებლობის მქონე პირისა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ ნიშნის მოქმედება არ ვრცელდება სატრანსპორტო საშუალებაზე, რომელზედაც დამაგრებულია საცნობი ნიშანი შეზღუდული შესაძლებლობის მქონე პირი .",
        },
      },
      {
        image: "./additional_information/8.19.svg",
        description: "8.19. სახიფათო ტვირთის კლასი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს, რომ ნიშნის მოქმედება ვრცელდება სატრანსპორტო საშუალებაზე, რომელსაც გადააქვს 19433-88 სახელმწიფო სტანდარტითგანსაზღვრული, დაფაზე მითითებული სახიფათო კლასის ტვირთი. დაფა გამოიყენება 3.32, 3.33 და 4.8.1−4.8.3 ნიშნებთან ერთად.",
        },
      },
      {
        image: "./additional_information/8.20.svg",
        description: "8.20.1.-8.20.2. სატრანსპორტო საშუალების საწევრის ტიპი",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს სატრანსპორტო საშუალების ერთმანეთთან მიახლოებული ღერძების რაოდენობას, რომლებზედაც თითოეულისათვის 3.12 ნიშანზე აღნიშნული მასა დასაშვები ნორმაა.",
        },
      },
      {
        image: "./additional_information/8.21.svg",
        description: "8.21.1. სამარშრუტო სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მეტროპოლიტენის სადგურთან არსებულ სადგომ მოედანს.დაფა გამოიყენება 7.4 ნიშანთან ერთად.",
        },
      },
      {
        image: "./additional_information/8.22.svg",
        description: "8.21.2. სამარშრუტო სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მეტროპოლიტენის სადგურთან არსებულ ავტობუსისან/და ტროლეიბუსის სადგომ მოედანს. დაფა გამოიყენება 7.4 ნიშანთან ერთად.",
        },
      },
      {
        image: "./additional_information/8.23.svg",
        description: "8.21.3. სამარშრუტო სატრანსპორტო საშუალების სახეობა",
        modal: {
          modalImage: "",
          modalDescription:
            "მიუთითებს მეტროპოლიტენის სადგურთან არსებულ ტრამვაის სადგომ მოედანს.დაფაგამოიყენება 7.4 ნიშანთან ერთად.",
        },
      },
      {
        image: "./additional_information/8.24.svg",
        description: "8.22.1.-8.22.3. წინააღმდეგობა",
        modal: {
          modalImage: "",
          modalDescription:
            "გამოიყენება 4.2.1, 4.2.2 და 4.2.3 ნიშნებთან ერთად, დაბრკოლების შემოვლისას მძღოლის უკეთ ორიენტირებისათვის.",
        },
      },
    ],
    icon: "./damatebiti.svg",
  },
  {
    id: 9,
    title: "საგზაო მონიშვნები",
    category: "road_markings",
    content: [
      {
        image: "./road_markings/1.1.svg",
        description: "მონიშვნა 1.1.",
        modal: {
          modalImage: "",
          modalDescription:
            "ყოფს საპირისპირო მიმართულებით მოძრავ სატრანსპორტო ნაკადებს და სახიფათო მონაკვეთზე აღნიშნავს მოძრაობის ზოლების საზღვრებს; აღნიშნავს სავალი ნაწილის საზღვრებს, რომლებზედაც შესვლა აკრძალულია; აღნიშნავს ტრანსპორტის დგომის ადგილის საზღვრებს და იმ გზის სავალი ნაწილის ნაპირებს, რომლებიც მოძრაობის პირობებით არ განეკუთვნება ავტომაგისტრალს. 1.1 ხაზის გადაკვეთა აკრძალულია. დასაშვებია სავალი ნაწილის ნაპირის აღმნიშვნელი და მძღოლის მარჯვენა მხარეს განლაგებული 1.1 ხაზის გადაკვეთა ტრანსპორტის გზის ნაპირზე გასაჩერებლად.",
        },
      },
      {
        image: "./road_markings/1.2.svg",
        description: "მონიშვნა 1.2.",
        modal: {
          modalImage: "",
          modalDescription:
            "მთლიანი ფართო ხაზი აღნიშნავს ავტომაგისტრალზე სავალი ნაწილის ნაპირებს. 1.2 ხაზის გადაკვეთა დასაშვებია სატრანსპორტო საშუალების გზის ნაპირზე გასაჩერებლად.",
        },
      },
      {
        image: "./road_markings/1.3.svg",
        description: "მონიშვნა 1.3.",
        modal: {
          modalImage: "",
          modalDescription:
            "ყოფს საპირისპირო მიმართულებით მოძრავ სატრანსპორტო ნაკადებს გზაზე, რომელსაც მოძრაობის ოთხი და მეტი ზოლი აქვს.1.3 ხაზის გადაკვეთა აკრძალულია.",
        },
      },
      {
        image: "./road_markings/1.4.svg",
        description: "მონიშვნა 1.4.",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს ადგილს, სადაც აკრძალულია გაჩერება; გამოი­ყენება დამოუკიდებლად ან 3.27 ნიშანთან შეერთებით; იხაზება სავალი ნაწილის ნაპირთან ან ბორდიურზე ზემოდან.",
        },
      },
      {
        image: "./road_markings/1.5.svg",
        description: "მონიშვნა 1.5.",
        modal: {
          modalImage: "",
          modalDescription:
            "ყოფს საპირისპირო მიმართულებით მოძრავ სატრანსპორტო ნაკადებს გზაზე, რომელსაც მოძრაობის ორი ან სამი ზოლი აქვს; აღნიშნავს მოძრაობის ზოლების საზღვრებს ერთი მიმართულებით მოძრაობისათვის განკუთვნილი ორი და მეტიზოლის არსებობისას. 1.5 ხაზის გადაკვეთა ნებადართულია ნებისმიერი მხრიდან.",
        },
      },
      {
        image: "./road_markings/1.6.svg",
        description: "მონიშვნა 1.6.",
        modal: {
          modalImage: "",
          modalDescription:
            "მიახლოების ხაზი – (წყვეტილი ხაზი, რომლის შტრიხების სიგრძე სამჯერ აღემატება მათ შორის არსებულ შუალედებს) აფრთხილებს საპირისპირო ან თანმხვედრი მიმართულებით მოძრავი სატრანს­პორტო ნაკადების გამყოფ 1.1 ან 1.11 მონიშვნასთან მიახლოების შესახებ. 1.6 ხაზის გადაკვეთა ნებადართულია ნებისმიერი მხრიდან.",
        },
      },
      {
        image: "./road_markings/1.7.svg",
        description: "მონიშვნა 1.7.",
        modal: {
          modalImage: "",
          modalDescription:
            "წყვეტილი ხაზი მოკლე შტრიხებითა და იმავე ზომის შუალედებით აღნიშნავს მოძრაობის ზოლებს გზაჯვარედინის ფარგლებში. 1.7 ხაზის გადაკვეთა ნებადართულია ნებისმიერი მხრიდან.",
        },
      },
      {
        image: "./road_markings/1.8.svg",
        description: "მონიშვნა 1.8.",
        modal: {
          modalImage: "",
          modalDescription:
            "განიერი წყვეტილი ხაზი - აღნიშნავს საზღვრებს გაქანების ან დამუხრუჭების ზოლებსა და სავალი ნაწილის ძირითად ზოლსშორის (გზაჯვარედინზე, სხვადასხვა დონეზე გზებისგადაკვეთაზე, ავტობუსის გაჩერების ზონაში და სხვა). 1.8 ხაზის გადაკვეთა ნებადართულია ნებისმიერი მხრიდან.",
        },
      },
      {
        image: "./road_markings/1.9.svg",
        description: "მონიშვნა 1.9.",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს რევერსულად მოწესრიგებული მოძრაობის ზოლების საზღვრებს, ყოფს საპირისპირო მიმართულებით მოძრავ სატრანსპორტო ნაკადებს (როდესაც გამორთულია რევერსული შუქნიშნები) გზებზე, რომლებიც რევერსულად წესრიგდება.",
        },
      },
      {
        image: "./road_markings/1.10.svg",
        description: "მონიშვნა 1.10.",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს ადგილს, სადაც აკრძალულია დგომა; გამოიყენება დამოუკიდებლად ან 3.28 ნიშანთან შეერთებით; იხაზება სავალი ნაწილის ნაპირთან ან ბორდიურზე ზემოდან.",
        },
      },
      {
        image: "./road_markings/1.11.svg",
        description: "მონიშვნა 1.11.",
        modal: {
          modalImage: "",
          modalDescription:
            "ყოფს საპირისპირო ან იმავე მიმართულებით მოძრავ სატრანსპორტო ნაკადებს გზის მონაკვეთზე, სადაც გადაჯგუფება ნებადართულია მხოლოდ ერთი ზოლიდან; აღნიშნავს მობრუნების ადგილს, სადგომი მოედნიდან გამოსასვლელსა და შესასვლე­ლს და ა. შ., სადაც მოძრაობა ნებადართულია მხოლოდ ერთ მხარეს.1.11 ხაზის გადაკვეთა ნებადართულია წყვეტილი ხაზის მხრიდან, ასევე უწყვეტი ხაზის მხრიდან, მაგრამ მხოლოდ გასწრების ან შემოვლის დამთავრებისას.",
        },
      },
      {
        image: "./road_markings/1.12.svg",
        description: "მონიშვნა 1.12.",
        modal: {
          modalImage: "",
          modalDescription:
            "„სდექ ხაზი” აჩვენებს ადგილს, სადაც მძღოლი უნდა გაჩერდეს 2.5 ნიშნის არსებობისას, ან შუქნიშნის და მარეგულირებლის ამკრძალავ სიგნალზე.",
        },
      },
      {
        image: "./road_markings/1.13.svg",
        description: "მონიშვნა 1.13.",
        modal: {
          modalImage: "",
          modalDescription:
            "აჩვენებს ადგილს, სადაც მძღოლი აუცილებლობის შემთხვევაში უნდა გაჩერდეს და გზა დაუთმოს გადამკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას.",
        },
      },
      {
        image: "./road_markings/1.14.1.svg",
        description: "მონიშვნა 1.14.1.",
        modal: {
          modalImage: "",
          modalDescription:
            "აჩვენებს ადგილს, სადაც მძღოლი აუცილებლობის შემთხვევაში უნდა გაჩერდეს და გზა დაუთმოს გადამკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას.",
        },
      },
      {
        image: "./road_markings/1.14.2.svg",
        description: "მონიშვნა 1.14.2.",
        modal: {
          modalImage: "",
          modalDescription:
            "„ზებრა” აღნიშნავს ქვეითთა მოუწესრიგებელ გადასასვლელს; 1.14.2 მონიშვნის ისარი უჩვენებს ქვეითთა მოძრაო­ბის მიმართულებას.",
        },
      },
      {
        image: "./road_markings/1.14.3.svg",
        description: "მონიშვნა 1.14.3.",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს ქვეითთა გადასასვლელს, სადაც მოძრაობა წესრიგდება შუქნიშნით.",
        },
      },
      {
        image: "./road_markings/1.15.svg",
        description: "მონიშვნა 1.15.",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს ადგილს, სადაც საველოსიპედო ბილიკი კვეთსგზის სავალ ნაწილს.",
        },
      },
      {
        image: "./road_markings/1.16.svg",
        description: "მონიშვნა 1.16.",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს მიმმართველ კუნძულებს სატრანსპორტო ნაკადების გაყოფის ან შეერთების ადგილზე.",
        },
      },
      {
        image: "./road_markings/1.17.svg",
        description: "მონიშვნა 1.17.",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს სამარშრუტო სატრანსპორტო საშუალების გაჩერებას და ტაქსის სადგომს.",
        },
      },
      {
        image: "./road_markings/1.18.svg",
        description: "მონიშვნა 1.18.",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს გზაჯვარედინის ზოლებზე მოძრაობის ნებადართულ მიმართულებებს; გამოიყენება დამოუკიდებლად ან 5.8.1, 5.8.2 ნიშნებთან შეერთებით; მონიშვნა ჩიხის გამოსახულებით მიუთითებს, რომ მოხვევა უახლოეს სავალ ნაწილზე აკრძალულია; უკიდურესი მარცხენა ზოლიდან მარცხნივ მოხვევის ნებადამრთველი მონიშვნა, ამავე დროს, ამ ზოლიდან მობრუნების ნებას იძლევა.",
        },
      },
      {
        image: "./road_markings/1.19.svg",
        description: "მონიშვნა 1.19.",
        modal: {
          modalImage: "",
          modalDescription:
            "აფრთხილებს სავალი ნაწილის შევიწროებასთან (მონაკვეთთან, სადაც მცირდება მოცემული მიმართულებით მოძრაობის ზოლების რაოდენობა) ან საპირისპირო მიმართულებით მოძრავ სატრანსპორტო ნაკადების გამყოფ 1.1 ან 1.11 მონიშვნასთან მიახლოების შესახებ. 1.19 მონიშვნა პირველ შემთხვევაში შეიძლება გამოყენებულ იქნეს 1.18.1–1.18.3 ნიშნებთან შეერთებით.",
        },
      },
      {
        image: "./road_markings/1.20.svg",
        description: "მონიშვნა 1.20.",
        modal: {
          modalImage: "",
          modalDescription: "აფრთხილებს 1.13 მონიშვნასთან მიახლოების შესახებ.",
        },
      },
      {
        image: "./road_markings/1.21.svg",
        description: "მონიშვნა 1.21.",
        modal: {
          modalImage: "",
          modalDescription:
            "წარწერა „სდექ” აფრთხილებს 1.12 მონიშვნასთან მიახლოების შესახებ, თუ ის გამოიყენება 2.5 ნიშანთან შეერთებით.",
        },
      },
      {
        image: "./road_markings/1.22.svg",
        description: "მონიშვნა 1.22.",
        modal: {
          modalImage: "",
          modalDescription: "აჩვენებს გზის (მარშრუტის) ნომერს.",
        },
      },
      {
        image: "./road_markings/1.23.svg",
        description: "მონიშვნა 1.23.",
        modal: {
          modalImage: "",
          modalDescription:
            "აღნიშნავს სპეციალურ ზოლს, რომელიც განკუთვნილია სამარშრუტო სატრანსპორტო საშუალების მოძრაობისათვის.",
        },
      },
    ],
    icon: "./sagzao.svg",
  },
];
