export const paragraphs = [
  {
    id: 1,
    text: "საგზაო ნიშნები მოძრაობის უსაფრთხოებასა და მოწესრიგებულობას უზრუნველყოფს. ისინი აფრთხილებენ საგზაო მოძრაობის მონაწილეებს სხვადასხვა სახიფათო უბნებთან მიახლოების შესახებ, ზღუდავენ ან კრძალავენ ქუჩებისა და გზების ცალკეულ უბნებზე ზოგიერთი სატრანსპორტო საშუალების მოძრაობას, აწესრიგებენ გზაჯვარედინის, სავალი ნაწილების გადაკვეთისა და გზის ვიწრო უბნის გავლის თანმიმდევრობას, აზუსტებენ ძირითადი ნიშნების მოქმედების ზონას, დროს, მანძილს ობიექტამდე ან ზღუდავენ მათ მოქმედებასნებას.",
  },
  {
    id: 2,
    text: "ნიშნის ყოველ ჯგუფს აქვს განსაზღვრული ფორმა და ფერი, რაც მნიშვნელოვან მანძილზე მათი გამოცნობის საშუალებას იძლევა.",
  },
];
