export const categoriese = [
  {
    id: "A1",
    label: "A, A1",
    icon: "https://www.starti.ge/exam/svgicons/AA1.svg",
    tickets: 756,
    gadjet: "მოპედი", // დამატებულია gadjet ველი
  },
  {
    id: "AM",
    label: "AM",
    icon: "https://www.starti.ge/exam/svgicons/AM.svg",
    tickets: 320,
    gadjet: "მოპედი", // დამატებულია gadjet ველი
  },
  {
    id: "B",
    label: "B, B1",
    icon: "https://www.starti.ge/exam/svgicons/BB1.svg",
    tickets: 921,
    gadjet: "ავტომობილი", // დამატებულია gadjet ველი
  },
  {
    id: "C",
    label: "C",
    icon: "https://www.starti.ge/exam/svgicons/C.svg",
    tickets: 610,
    gadjet: "სატვირთო", // დამატებულია gadjet ველი
  },
  {
    id: "C1",
    label: "C1",
    icon: "https://www.starti.ge/exam/svgicons/C1.svg",
    tickets: 430,
    gadjet: "ავტომობილი", // დამატებულია gadjet ველი
  },
  {
    id: "D",
    label: "D",
    icon: "https://www.starti.ge/exam/svgicons/D.svg",
    tickets: 290,
    gadjet: "ავტომობილი", // დამატებულია gadjet ველი
  },
  {
    id: "D1",
    label: "D1",
    icon: "https://www.starti.ge/exam/svgicons/D1.svg",
    tickets: 210,
    gadjet: "სატვირთო", // დამატებულია gadjet ველი
  },
  {
    id: "T",
    label: "T, S",
    icon: "https://www.starti.ge/exam/svgicons/TS.svg",
    tickets: 150,
    gadjet: "ტრაქტორი", // დამატებულია gadjet ველი
  },
  {
    id: "Tram",
    label: "Tram",
    icon: "https://www.starti.ge/exam/svgicons/TRAM.svg",
    tickets: 180,
    gadjet: "ტრამვაი", // დამატებულია gadjet ველი
  },
  {
    id: "B_C1_Mil",
    label: "B+C1 Mil",
    icon: "https://www.starti.ge/exam/svgicons/ARMY.svg",
    tickets: 250,
    gadjet: "ავტომობილი", // დამატებულია gadjet ველი
  },
];

export interface Answer {
  text: string;
  isCorrect: boolean;
}

export interface Question {
  image: string;
  desc: string;
  _id: number;
  gadjet: string;
  answeringQuestion: string;
  answers: Answer[];
}

export interface Category {
  id: number;
  tickets: number;
  name: string;
  main?: Question[];
  isNew?: boolean;
}

export const categories: Category[] = [
  {
    id: 1,
    name: "მძღოლი, მგზავრი და ქვეითი, ნიშნები, კონვეცია",
    tickets: 45,
    main: [
      {
        _id: 1,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 27-ე მუხლის პირველი პუნქტის „ა“ ქვეპუნქტის თანახმად, საგზაო-სატრანსპორტო შემთხვევაში მონაწილე მძღოლი ვალდებულია დაუყოვნებლივ გააჩეროს (არ დაძრას ადგილიდან) სატრანსპორტო საშუალება, ჩართოს საავარიო შუქური სიგნალიზაცია.",
        image: "https://www.starti.ge/exam/shss.png",
        desc: "საგზაო-სატრანსპორტო შემთხვევის მონაწილე მძღოლი ვალდებულია:",
        answers: [
          {
            text: "მხოლოდ დაუყოვნებლივ გააჩეროს (არ დაძრას ადგილიდან) სატრანსპორტო საშუალება",
            isCorrect: false,
          },
          { text: "მხოლოდ ჩართოს საავარიო შუქსიგნალიზაცია", isCorrect: false },
          {
            text: "როგორც დაუყოვნებლივ გააჩეროს (არ დაძრას ადგილიდან) სატრანსპორტო საშუალება, ასევე ჩართოს საავარიო შუქსიგნალიზაცია",
            isCorrect: true,
          },
        ],
      },
      {
        _id: 2,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 27-ე მუხლის პირველი პუნქტის „დ“ ქვეპუნქტის თანახმად, საგზაო-სატრანსპორტო შემთხვევაში მონაწილე მძღოლი ვალდებულია მიიღოს ზომები საგზაო-სატრანსპორტო შემთხვევის ადგილზე მოძრაობის უსაფრთხოების უზრუნველსაყოფად, მოერიდოს შემთხვევის ადგილზე რაიმეს შეცვლას ან იმ ნაკვალევის განადგურებას, რომელიც შესაძლოა სასარგებლო იყოს პასუხისმგებლობის დასადგენად, ჩაიწეროს თვითმხილველთა გვარები.",
        image: "https://www.starti.ge/exam/shss.png",
        desc: "საგზაო-სატრანსპორტო შემთხვევის მონაწილე მძღოლი ვალდებულია:",
        answers: [
          {
            text: "მხოლოდ მიიღოს საჭირო ზომები საგზაო-სატრანსპორტო შემთხვევის ადგილზე მოძრაობის უსაფრთხოების უზრუნველსაყოფად",
            isCorrect: false,
          },
          {
            text: "მხოლოდ მოერიდოს შემთხვევის ადგილზე რაიმეს შეცვლას ან იმ ნაკვალევის განადგურებას, რომელიც შესაძლოა სასარგებლო იყოს პასუხისმგებლობის დასადგენად",
            isCorrect: false,
          },
          { text: "მხოლოდ ჩაიწეროს თვითმხილველთა გვარები", isCorrect: false },
          {
            text: "შეასრულოს ამ ბილეთში ჩამოთვლილი ყველა ქმედება",
            isCorrect: true,
          },
        ],
      },
      {
        _id: 3,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 5-ე მუხლის მე-15 პუნქტის თანახმად, გზის სავალი ნაწილი (სავალი ნაწილი) არის გზის ელემენტი, რომელიც განკუთვნილია ურელსო სატრანსპორტო საშუალების მოძრაობისათვის (გარდა ტროტუარისა, გვერდულისა, ველობილიკისა და ქვეითთა ბილიკისა). ამავე მუხლის მე-12 პუნქტის თანახმად, გზა არის მოძრაობისათვის გახსნილი გზის ან ქუჩის მთელი ზედაპირი. გზას შეიძლება ჰქონდეს როგორც ერთი სავალი ნაწილი, ასევე რამოდენიმე, გამოყოფი ზოლით მკვეთრად გამიჯნული, ან სხვადასხვა დონეზე არსებული სავალი ნაწილები. ეს ტერმინი შეიძლება მოიცავდეს ტრამვაის ლიანდაგს, ტროტუარს, გვერდულას, გამყოფ ზოლსა და ველობილიკს.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-390.jpg",
        desc: "რამდენი სავალი ნაწილი აქვს მოცემულ გზას?",
        answers: [
          { text: "ოთხი", isCorrect: false },
          { text: "სამი", isCorrect: false },
          { text: "ორი", isCorrect: false },
          { text: "ერთი", isCorrect: true },
        ],
      },
    ],
  },
  {
    id: 2,
    tickets: 7,
    name: "უწესრიგობა და მართვის პირობები",
    main: [
      {
        _id: 41,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის მე-21-ე მუხლის მე-13 პუნქტის თანახმად, მძღოლს ეკრძალება მოძრაობა მუშა სამუხრუჭო სისტემის, საჭის მექანიზმის, სატრანსპორტო საშუალებათა შემადგენლობაში მისაბმელი მოწყობილობის გაუმართაობისას, აგრეთვე დღე-ღამის ბნელ დროს ერთდროულად მწყობრიდან გამოსული (ჩამქრალი) ახლო და შორი განათების ფარებით (ან მათი არარსებობისას) ან/და უკანა საგაბარიტო სინათლეებით იმ გზაზე, რომელზედაც არ არის ხელოვნური განათება ან არასაკმარისი ხილვადობაა. მძღოლის მხარეს არსებული მინასაწმენდის უმოქმედობისას აკრძალულია მექანიკური სატრანსპორტო საშუალების მართვა ნისლის, წვიმისა და თოვის დროს.",
        image: "https://www.starti.ge/exam/shss.png",
        desc: "დღე-ღამის ბნელ დროს, მექანიკური სატრანსპორტო საშუალების ახლო და შორი განათების ფარების ერთდროულად მწყობრიდან გამოსვლის (ჩაქრობის) შემთხვევაში, მძღოლს ეკრძალება:",
        answers: [
          {
            text: "იმ გზაზე მოძრაობა, რომელზედაც არ არის ხელოვნური განათება",
            isCorrect: true,
          },
          {
            text: "ნებისმიერ გზაზე მოძრაობა, მიუხედავად იმისა, არის თუ არა მასზე ხელოვნური განათება",
            isCorrect: false,
          },
          {
            text: "მოძრაობა ხელოვნურად განათებულ ორმხრივმოძრაობიან გზაზე",
            isCorrect: false,
          },
        ],
      },
      {
        _id: 42,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 49-ე მუხლის მე-9 პუნქტის თანახმად, დაბინდებიდან გათენებამდე, აგრეთვე ნებისმიერი სხვა არასაკმარისი ხილვადობის პირობებში, გზაზე გაჩერების ან დგომის დროს მექანიკური სატრანსპორტო საშუალება და მისი მისაბმელი აღნიშნული უნდა იყოს წინა და უკანა საგაბარიტო სინათლეებით. ამავე მუხლის მე-11 პუნქტის „ბ“ ქვეპუნქტის თანახმად, ამ მუხლის მე-9 და მე-10 პუნქტებით დადგენილ მოთხოვნათა მიუხედავად, მექანიკური სატრანსპორტო საშუალება შეიძლება გაჩერდეს ან იმყოფებოდეს სადგომზე ნებისმიერი გარე სანათი ხელსაწყოს ჩაურთველად: ბ) სავალი ნაწილის და მკვრივი საფარის მქონე გვერდულებს მიღმა.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-999.jpg",
        desc: "მსუბუქი ავტომობილის მძღოლი გაჩერებულია მკვრივი საფარის მქონე გვერდულზე. დაარღვევს თუ არა იგი საგზაო მოძრაობის წესებს, თუ არასაკმარისი ხილვადობის პირობებში არ ჩართავს საგაბარიტო სინათლეებს?",
        answers: [
          {
            text: "დაარღვევს",
            isCorrect: true,
          },
          {
            text: "არ დაარღვევს",
            isCorrect: false,
          },
        ],
      },
    ],
  },
  {
    id: 3,
    name: "გამაფრთხილებელი ნიშანი",
    tickets: 32,
    main: [
      {
        _id: 48,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის 1.1, 1.2 და 1.41- 1.46 პუნქტების თანახმად, საგზაო ნიშანი: 1.1. „რკინიგზის შლაგბაუმიანი გადასასვლელი“ − იძლევა გაფრთხილებას რკინიგზის შლაგბაუმიან გადასასვლელთან მიახლოების თაობაზე. 1.2. „რკინიგზის უშლაგბაუმო გადასასვლელი“−იძლევა გაფრთხილებას რკინიგზის უშლაგბაუმო გადასასვლელთან მიახლოების თაობაზე. 1.4.1–1.4.6. „რკინიგზის გადასასვლელთან მიახლოება“ − დამატებით აფრთხილებს მძღოლს დაუსახლებელ პუნქტში რკინიგზის გადასასვლელთან მიახლოების თაობაზე. ამავე დანართის პირველი თავის შენიშვნის „ა“ და „ვ“ ქვეპუნქტების თანახმად: ა) ნიშნები 1.1, 1.2, 1.5–1.34 ნიშნები დაუსახლებელ პუნქტში იდგმება სახიფათო მონაკვეთის დასაწყისამდე 150−300 მეტრ მანძილზე, დასახლებულ პუნქტში – 50–100 მეტრ მანძილზე. აუცილებლობისას ნიშნები იდგმება სხვა მანძილზედაც, რომელიც მითითებულია 8.1.1 დაფაზე; ვ) ნიშნები 1.4.1−1.4.3 ნიშნები იდგმება გზის მარჯვენა მხარეს, ხოლო 1.4.4−1.4.6 ნიშნები − გზის მარცხენა მხარეს. 1.4.1 და 1.4.4 ნიშნები იდგმება მოძრაობის მიმართულებით ძირითად და განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, 1.4.3 და1.4.6 ნიშნები − მოძრაობის მიმართულებით განმეორებით 1.1 ან 1.2 ნიშანთან ერთად, ხოლო 1.4.2 და 1.4.5 ნიშნები − დამოუკიდებლად, თანაბარ დაშორებაზე ძირითად და განმეორებით 1.1 ან 1.2 ნიშანს შორის.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-256.jpg",
        desc: "მოცემული საგზაო ნიშნების კომბინაციიდან რომელი იდგმება დაუსახლებელ პუნქტში, რკინიგზის უშლაგბაუმო გადასასვლელამდე 150-300 მეტრის მანძილზე, გზის მარცხენა მხარეს?",
        answers: [
          {
            text: "IV",
            isCorrect: false,
          },
          {
            text: "III",
            isCorrect: false,
          },
          {
            text: "II",
            isCorrect: false,
          },
          {
            text: "I",
            isCorrect: true,
          },
        ],
      },
      {
        _id: 49,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 52-ე მუხლის მე-5 პუნქტის თანახმად, „ავარიული გაჩერების ნიშანი“ არის ტოლგვერდა სამკუთხედის ფორმის დაფა არანაკლებ 0,4 მეტრი სიგრძის გვერდებითა და არანაკლებ 0,05 მეტრი სიგანის წითელი არშიით. ამ სამკუთხედის შუა ნაწილი შეიძლება ღრუ იყოს ან ღია ფერის საღებავით შეიღებოს. წითელი არშია შუქს არ უნდა ატარებდეს ან უნდა ჰქონდეს შუქამრეკლი თვისების მქონე ზოლი. დაფა ისე უნდა იყოს მოწყობილი, რომ შეიძლებოდეს იყოს მისი ვერტიკალურ მდგომარეობაში მდგრად დაყენება.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-497.jpg",
        desc: "მოცემული საცნობი ნიშნებიდან რომელია „საავარიო გაჩერების ნიშანი“?",
        answers: [
          {
            text: "III",
            isCorrect: false,
          },
          {
            text: "I",
            isCorrect: false,
          },
          {
            text: "II",
            isCorrect: true,
          },
        ],
      },
    ],
  },
  {
    id: 4,
    name: "პრიორიტეტის ნიშნები",
    tickets: 18,
    main: [
      {
        _id: 78,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.1 პუნქტების თანახმად საგზაო ნიშანი 2.1 „მთავარი გზა” - გზა, რომელზე მოძრავ მძღოლსაც ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა. ნიშანი იდგმება გზის დასაწყისში და მეორდება უშუალოდ ყოველი გზაჯვარედინის წინ. 2.1 ნიშანი 8.13 დაფით დასახლებულ პუნქტში იდგმება გზაჯვარედინის წინ, რომელზედაც მთავარი გზა იცვლის მიმართულებას, დაუსახლებელ პუნქტში − წინასწარ გზაჯვარედინამდე 150−300 მეტრ მანძილზე და გზაჯვარედინის წინ.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-654.jpg",
        desc: "მოცემული საგზაო ნიშანი:",
        answers: [
          {
            text: "აღნიშნავს გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა",
            isCorrect: true,
          },
          {
            text: "კრძალავს სახიფათო ტვირთის გადამზიდი ავტომობილების მოძრაობას",
            isCorrect: false,
          },
          {
            text: "აღნიშნავს გზას, რომელზედაც მოძრავი მძღოლი ვალდებულია გზა დაუთმოს გადასაკვეთ გზაზე მოძრავ სატრანსპორტო საშუალებას",
            isCorrect: false,
          },
        ],
      },
      {
        _id: 79,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ 2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-655.jpg",
        desc: "მოცემული საგზაო ნიშნებიდან რომელი აღნიშნავს გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს?",
        answers: [
          {
            text: "III",
            isCorrect: true,
          },
          {
            text: "IV",
            isCorrect: false,
          },
          {
            text: "I",
            isCorrect: false,
          },
          {
            text: "II",
            isCorrect: false,
          },
        ],
      },
      {
        _id: 80,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის მე-2 თავის (პრიორიტეტის ნიშანი) 2.2 პუნქტების თანახმად საგზაო ნიშანი 2.2 „მთავარი გზის დასასრული” - გზის იმ მონაკვეთის ბოლო, საიდანაც იგი კარგავს მთავარი გზის სტატუსს. თუ მთავარი გზა იმ გზის გადაკვეთის წინმთავრდება, რომელზედაც დაწესებულია მოცემული გზაჯვარედინის გავლის უპირატესობა, 2.2 ნიშანს დაუსახლებელ პუნქტში დგამენ წინასწარ2.4 ნიშანთან ერთად, დასახლებულ პუნქტში − გზაჯვარედინიდან 25 მეტრ მანძილზე ან/და 2.3 ან 2.4 ნიშანთან ერთად. ნიშანი შეიძლება დაიდგას სხვა, 8.1.1 დაფაზე მითითებულ მანძილზედაც.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-656.jpg",
        desc: "მოცემული საგზაო ნიშანი აღნიშნავს:",
        answers: [
          {
            text: "გზას, რომელზედაც მოძრავ მძღოლს ენიჭება არარეგულირებული გზაჯვარედინის გავლის უპირატესობა",
            isCorrect: false,
          },
          {
            text: "გზის ვიწრო მონაკვეთს, რომელზედაც მოძრავ მძღოლს ენიჭება, უპირატესობა საპირისპირო მიმართულებით მოძრავ სატრანსპორტო საშუალებასთან შედარებით",
            isCorrect: false,
          },
          {
            text: "გზის იმ მონაკვეთის ბოლოს, საიდანაც ის კარგავს მთავარი გზის სტატუსს",
            isCorrect: true,
          },
        ],
      },
    ],
  },
  {
    id: 5,
    name: "ამკრძალავი ნიშნები",
    tickets: 48,
    main: [
      {
        _id: 96,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის 3.24 პუნქტის თანახმად საგზაო ნიშანი 3.24 „მაქსიმალური სიჩქარის შეზღუდვა” - კრძალავს მოძრაობას ნიშანზე აღნიშნულზე მეტი სიჩქარით(კმ/სთ). ამავე კანონის 33-ე მუხლის მე-8 პუნქტის „ბ“ ქვეპუნქტის თანახმად, თუ ამ კანონით სხვა რამ არ არის დადგენილი, დასახლებულ ან დაუსახლებელ პუნქტში ნებადართულია მოპედისა და მასთან გათანაბრებული სატრანსპორტო საშუალების მოძრაობა ყველა გზაზე, სადაც ამ კატეგორიის სატრანსპორტო საშუალების მოძრაობა დასაშვებია, არაუმეტეს 45 კმ/სთ სიჩქარით.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-254.jpg",
        desc: "მოცემული საგზაო ნიშნის მოქმედების ზონაში AM კატეგორიის სატრანსპორტო საშუალებით მოძრაობა ნებადართულია არაუმეტეს:",
        answers: [
          {
            text: "45 კმ/სთ სიჩქარით",
            isCorrect: true,
          },
          {
            text: "50 კმ/სთ სიჩქარი",
            isCorrect: false,
          },
          {
            text: "20 კმ/სთ სიჩქარით",
            isCorrect: false,
          },
        ],
      },
      {
        _id: 97,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის 3.25 პუნქტის თანახმად საგზაო ნიშანი 3.25 „მაქსიმალური სიჩქარის შეზღუდვის დასასრული” − 3.24 ნიშნის („მაქსიმალური სიჩქარის შეზღუდვა“) მოქმედების ზონის დასასრული.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-255.jpg",
        desc: "მოცემული საგზაო ნიშანი:",
        answers: [
          {
            text: "კრძალავს მოძრაობას ნიშანზე მითითებულზე მეტი სიჩქარით",
            isCorrect: false,
          },
          {
            text: "აღნიშნავს მაქსიმალური სიჩქარის შემზღუდავი საგზაო ნიშნის მოქმედების ზონის დასასრულს",
            isCorrect: true,
          },
          {
            text: "მიუთითებს სიჩქარეს, რომლითაც რეკომენდირებულია მოძრაობა გზის მოცემულ მონაკვეთზე",
            isCorrect: false,
          },
        ],
      },
    ],
  },
  {
    id: 6,
    name: "მიმთითებელი ნიშნები",
    tickets: 22,
    main: [
      {
        _id: 144,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის პირველი დანართის 4.1.2 პუნქტის თანახმად საგზაო ნიშანი 4.1.2 „მოძრაობა მარჯვნივ” რთავს მხოლოდ ისრით ნაჩვენები მიმართულებით მოძრაობის ნებას.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-64.jpg",
        desc: "მსუბუქი ავტომობილის მძღოლს უფლება აქვს მოძრაობა გააგრძელოს:",
        answers: [
          {
            text: "მხოლოდ A, C და D მიმართულებით",
            isCorrect: false,
          },
          {
            text: "A, B, C და D მიმართულებით",
            isCorrect: false,
          },
          {
            text: "მხოლოდ B და C მიმართულებით",
            isCorrect: false,
          },
          {
            text: "მხოლოდ D მიმართულებით",
            isCorrect: true,
          },
        ],
      },
      {
        _id: 145,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 32-ე მუხლის მე-17 პუნქტის „ა“ ქვეპუნქტის თანახმად, ამ მუხლით დადგენილ მოთხოვნათა გათვალისწინებით, მძღოლს შეუძლია მარჯვნიდან ან მარცხნიდან შემოუაროს იმ სავალ ნაწილზე დაყენებულ უსაფრთხოების კუნძულს, ტუმბოს ან სხვა მოწყობილობას, რომელზედაც იგი მოძრაობს, გარდა იმ შემთხვევისა, როცა საგზაო ნიშანი მიუთითებს, რომელი მხრიდან უნდა შემოუაროს მძღოლმა უსაფრთხოების კუნძულს, ტუმბოს ან სხვა მოწყობილობას. ამავე კანონის პირველი დანართის მე-4 თავის (მიმთითებელი ნიშნები) 4.2.3 პუნქტის თანახმად საგზაო ნიშანი 4.2.3 „დაბრკოლების შემოვლა მარჯვნიდან ან მარცხნიდან” - მიუთითებს დაბრკოლების შემოვლის მიმართულებას მარჯვნიდან ან მარცხნიდან.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-370.jpg",
        desc: "მსუბუქი ავტომობილის მძღოლს უფლება აქვს იმოძრაოს:",
        answers: [
          {
            text: "მხოლოდ A მიმართულებით",
            isCorrect: false,
          },
          {
            text: "მხოლოდ B მიმართულებით",
            isCorrect: false,
          },
          {
            text: "როგორც A, ასევე B მიმართულებით",
            isCorrect: true,
          },
        ],
      },
      {
        _id: 146,
        gadjet: "ავტომობილი",
        answeringQuestion:
          "„საგზაო მოძრაობის შესახებ“ საქართველოს კანონის 32-ე მუხლის მე-16 პუნქტის თანახმად, მძღოლი, რომელიც მობრუნებას ან უკუსვლით მოძრაობას აპირებს, უნდა დარწმუნდეს, რომ მას შეუძლია ისე შეასრულოს ეს მანევრი, რომ საფრთხე არ შეუქმნას და ხელი არ შეუშალოს სხვა საგზაო მოძრაობის მონაწილეებს. აუცილებლობის შემთხვევაში მიზანშეწონილია სხვა პირის დახმარება. აკრძალულია უკუსვლით მოძრაობა გზაჯვარედინზე, ავტომაგისტრალზე და ამ მუხლის მე-15 პუნქტით განსაზღვრულ ადგილებში. ამავე კანონის პირველი დანართის მე-4 თავის (მიმთითებელი ნიშნები) 4.1.4 პუნქტის და ამავე პუნქტის შენიშვნის თანახმად საგზაო ნიშანი 4.1.4 „მოძრაობა პირდაპირ ან მარჯვნივ” - რთავს მხოლოდ ისრებით ნაჩვენები მიმართულებებით მოძრაობის ნებას.",
        image: "https://www.starti.ge/exam/ticket_media/new/ticketIMG-375.jpg",
        desc: "მოცემულ სიტუაციაში, მოსახვევს გაცდენილი ავტომობილის მძღოლს, მარჯვენა მოსახვევში შესვლის მიზნით:",
        answers: [
          {
            text: "უფლება აქვს მოაბრუნოს ავტომობილი A მიმართულებით",
            isCorrect: false,
          },
          {
            text: "უფლება აქვს იმოძრაოს უკუსვლით B მიმართულებით",
            isCorrect: false,
          },
          {
            text: "უფლება აქვს იმოძრაოს როგორც A, ასევე B მიმართულებით",
            isCorrect: false,
          },
          {
            text: "მოძრაობა ეკრძალება როგორც A, ასევე B მიმართულებით",
            isCorrect: true,
          },
        ],
      },
    ],
  },
];
